import Title from '@/components/title/Title'
import styles from './page.module.scss'

import React from 'react'

const Policy = () => {
  return (
    <section className={styles.container}>
      <div className="container">
        <Title title={'h1'}>Політики конфіденційності</Title>
        <div className={styles.descr}>
          <Title title={'h2'}>A. Вступ</Title>
          <ol className={styles.list}>
            <li className={styles.item}>
              <p className={styles.text}>
                Конфіденційність користувачів нашого веб-сайту має велике значення для нас, і ми докладаємо всіх зусиль для забезпечення її захисту. Дані правила пояснюють, як ми використовуємо вашу персональну інформацію.
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Погоджуючись із використанням файлів-cookie при першому відвіданні нашого веб-сайту, відповідно до положень даних Правил, ви надаєте нам дозвіл на використання файлів-cookie при кожному вашому наступному візиті.
              </p>
            </li>
          </ol>
          <Title title={'h2'}>Б. Права інтелектуальної власності</Title>
          <p className={styles.text}>
            Цей документ був створений з використанням шаблона із сайту SEQ Legal (seqlegal.com) та модифікований веб-сайтом Website Planet (www.websiteplanet.com)
          </p>
          <Title title={'h2'}>В. Збір персональних даних</Title>
          <p className={styles.text}>
            Збору, зберіганню та використанню підлягають наступні типи персональних даних:
          </p>
          <ol className={styles.list}>
            <li className={styles.item}>
              <p className={styles.text}>
                Інформація про ваш комп’ютер, включаючи вашу IP-адресу, географічне розташування, тип і версію браузера та операційну систему;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Інформація про ваші відвідування та використання цього веб-сайту, включаючи реферальні джерела, протяжність візитів, переглянуті сторінки та шляхи навігації по сайту;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Інформація про адресу вашої електронної пошти, яку ви використали для реєстрації на нашому веб-сайті;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Інформація, яку ви ввели під час створення профілю на нашому веб-сайті – наприклад, ваше ім’я, зображення у вашому профілі, стать, дата народження, сімейний статус, хобі та інтереси, освіта та місце роботи;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Інформація, така, як ваше ім’я та адреса електронної пошти, які ви вказали під час оформлення підписок на наші поштові повідомлення та/або розсилки;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Інформація, яку ви ввели під час використання сервісів нашого веб-сайту;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Інформація, яка генерується при використанні нашого веб-сайту, включаючи інформацію про час, частоту та умови його використання;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Інформація стосовно будь-яких ваших покупок, використаних сервісів або транзакцій, які ви провели через наш веб-сайт, включаючи ваше ім’я, адресу, номер телефону, адресу електронної поштової скриньки та інформацію про кредитну карту;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Інформація, яку ви розмістили на нашому сайті з метою публікації її в Інтернеті, включаючи ваше ім’я користувача, зображення профілю та зміст вашої публікації;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Інформація, що міститься в будь-яких повідомленнях, які ви надсилали нам електронною поштою або через наш веб-сайт, включаючи зміст повідомлення та мета дані;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Будь-яка інша персональна інформація, яку ви надіслали нам.
                Перед тим, як розкрити для нас персональну інформацію третьої особи, ви маєте отримати згоду цієї особи як на розкриття, так і на обробку цієї інформації у відповідності до даних правил.
              </p>
            </li>
          </ol>
          <p className={styles.text}>
            Перед тим, як розкрити для нас персональну інформацію третьої особи, ви маєте отримати згоду цієї особи як на розкриття, так і на обробку цієї інформації у відповідності до даних правил.
          </p>
          <Title title={'h2'}>Г. Використання вашої персональної інформації</Title>
          <p className={styles.text}>
            Персональна інформація, яку ви передані нам через наш веб-сайт, буде використовуватися задля цілей, зазначених в цих правилах або на відповідних сторінках веб-сайту. Ми можемо використовувати вашу персональну інформацію в наступних цілях:
          </p>
          <ol className={styles.list}>
            <li className={styles.item}>
              <p className={styles.text}>
                адміністрування нашого веб-сайту та бізнесу;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                персоналізація нашого веб-сайту для вас;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                надання вам можливості користуватися сервісами, доступними на нашому веб-сайті;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                надсилання вам товарів, придбаних через наш-веб-сайт;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                надання вам послуг, придбаних через наш веб-сайт;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                надсилання вам повідомлень, рахунків та нагадувань про сплату, та отримання платежів від вас;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                надсилання вам немаркетингових комерційних повідомлень;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                надсилання вам електронною поштою повідомлень, які ви спеціально запросили;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                надсилання вам електронної розсилки, якщо ви її замовили (ви в будь-який момент можете повідомити нас, що більше не бажаєте отримувати електронні розсилки від нас);
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                надсилання вам маркетингових повідомлень стосовно нашої ділової активності або ділової активності старанно відібраних сторонніх компаній, яка, на нашу думку, може вас зацікавити, шляхом публікацій або, якщо ви конкретно надали на це згоду – шляхом надсилання електронної пошти або за рахунок використання подібних технологій (ви в будь-який момент можете повідомити нас, що більше не бажаєте отримувати маркетингові повідомлення);
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                надання стороннім компаніям статистичної інформації про наших користувачів (проте, ці сторонні компанії не матимуть змоги ідентифікувати жодного окремого користувача з цих даних);
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                обробка запитів та скарг, зроблених вами або на вас, і які стосуються нашого веб-сайту;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                з метою забезпечення безпеки нашого сайту та попередження шахрайства;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                з метою перевірки відповідності умовам та правилам, які регламентують використання нашого веб-сайту (включаючи моніторинг приватних повідомлень, надісланих через сервіс приватних повідомлень нашого веб-сайту);
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                та в інших цілях.
              </p>
            </li>
          </ol>
          <p className={styles.text}>
            Якщо ви надали персональну інформацію для публікації на нашому веб-сайті, ми опублікуємо її. В іншому випадку, ми використовуватимемо цю інформацію у відповідності до ліцензії, яку ви нам надали.
          </p>
          <p className={styles.text}>
            Ваші налаштування конфіденційності можуть використовуватись для обмеження публікації ваших персональних даних на нашому веб-сайті, і можуть регулюватися за допомогою засобів управління конфіденційністю на веб-сайті.
          </p>
          <p className={styles.text}>
            Без вашої чітко вираженої згоди ми не будемо передавати вашу персональну інформацію жодній сторонній компанії для прямого маркетингового використання цією, або будь-якою іншою сторонньою компанією.
          </p>
          <Title title={'h2'}>Д. Розкриття персональної інформації</Title>
          <p className={styles.text}>
            Ми лишаємо за собою право розкрити вашу персональну інформацію для будь-якого з наших працівників, керівників, страхувальників, професійних радників, агентів, постачальників або субпідрядників, в об’ємі та цілях, визначених в цих правилах.
          </p>
          <p className={styles.text}>
            Ми за собою право розкрити вашу персональну інформацію для будь-якого члена нашої групи компаній (сюди входять наші дочірні компанії, наша кінцева холдингова компанія та всі її дочірні компанії) в об’ємі та цілях, визначених в цих правилах.
          </p>
          <p className={styles.text}>
            Ми лишаємо за собою право розкрити вашу персональну інформацію:
          </p>
          <ol className={styles.list}>
            <li className={styles.item}>
              <p className={styles.text}>
                в тих випадках, в яких цього від нас вимагає закон;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                у зв’язку з будь-яким поточними або майбутніми судовими процесами;
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                з метою встановлення, реалізації або захисту наших законних прав (включаючи надання інформації іншим сторонам задля запобігання шахрайству або зниження кредитних ризиків);
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                покупцеві (або потенційному покупцеві) будь-якого бізнесу або активів, які ми продаємо (або збираємося продати);
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                та будь-якій особі, яка, як ми обґрунтовано вважаємо, може подати запит до суду або іншого уповноваженого органу про розкриття цих персональних даних і, на нашу обґрунтовану думку, цей суд або уповноважений орган видасть розпорядження на розкриття цих персональних даних.
              </p>
            </li>
          </ol>
          <p className={styles.text}>
            Ми не будемо розкривати вашу персональну інформацію третім особам, за виключенням випадків, зазначених в цих правилах.
          </p>
          <Title title={'h2'}>Е. Міжнародні передачі персональної інформації</Title>
          <ol className={styles.list}>
            <li className={styles.item}>
              <p className={styles.text}>
                Інформація, яку ми збираємо, може зберігатися, оброблятися та передаватися між будь-якими країнами, в яких ми здійснюємо свою діяльність, з метою надання нам можливості використовувати цю інформацію у відповідності з цими правилами.
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Інформація, яку ми збираємо, може бути передана в наступні країни, де немає законів із захисту даних, аналогічних тим, що діють на території Європейської Економічної Зони: США, Росія, Японія, Китай та Індія.
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Персональна інформація, які ви публікуєте на нашому веб-сайті, через Інтернет, може бути доступна в усьому світі. Ми не можемо перешкодити її використанню, або неправомірному використанню в злочинних цілях, сторонніми особами.
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Погоджуючись з цими правилами, ви надаєте згоду на передачу вашої персональної інформації, зазначеної в розділі Е.
              </p>
            </li>
          </ol>
          <Title title={'h2'}>Є. Збереження персональної інформації</Title>
          <ol className={styles.list}>
            <li className={styles.item}>
              <p className={styles.text}>
                Розділ Є встановлює правила та процедури компанії щодо збереження персональної інформації. Дані правила та процедури призначені для забезпечення виконання нами наших юридичних зобов’язань щодо збереження та видалення персональної інформації.
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Персональна інформація, яку ми обробляємо з певною метою або в певних цілях не повинна зберігатися довше, ніж потрібно для досягнення цієї мети або цих цілей.
              </p>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Без обмежень положень, зазначених в пункті Є-2, ми зазвичай видаляємо персональну інформацію, що підпадає у визначені нижче категорії, в дні та час, що визначені нижче:
              </p>
              <ol className={styles.list}>
                <li className={styles.item}>
                  <p className={styles.text}>
                    персональна інформація буде видалена ВКАЖІТЬ ДАТУ/ЧАС;
                  </p>
                </li>
                <li className={styles.item}>
                  <p className={styles.text}>
                    та ВКАЖІТЬ ДОДАТКОВУ ДАТУ/ЧАС.
                  </p>
                </li>
              </ol>
            </li>
            <li className={styles.item}>
              <p className={styles.text}>
                Незважаючи на інші положення Розділу Є, ми будемо зберігати документи (включаючи електронні документи), які містять персональну інформацію:
              </p>
              <ol className={styles.list}>
                <li className={styles.item}>
                  <p className={styles.text}>
                    в тих випадках, в яких цього від нас вимагає закон;
                  </p>
                </li>
                <li className={styles.item}>
                  <p className={styles.text}>
                    якщо ми вважатимемо, що ці документи можуть мати відношення до будь-якого поточного або майбутнього судового розгляду;
                  </p>
                </li>
                <li className={styles.item}>
                  <p className={styles.text}>
                    та з метою встановлення, реалізації або захисту наших законних прав (включаючи надання інформації іншим сторонам задля запобігання шахрайству або зниження кредитних ризиків).
                  </p>
                </li>
              </ol>
              <Title title={'h2'}>Ж. Захист вашої персональної інформації</Title>
              <ol className={styles.list}>
                <li className={styles.item}>
                  <p className={styles.text}>
                    Ми будемо вживати достатні технічні та організаційні заходи для попередження втрати, протиправного використання чи підробки вашої персональної інформації.
                  </p>
                </li>
                <li className={styles.item}>
                  <p className={styles.text}>
                    Всю надану вами персональну інформацію ми будемо зберігати на наших захищених (як паролем, так і фаєрволами) серверах.
                  </p>
                </li>
                <li className={styles.item}>
                  <p className={styles.text}>
                    Всі електронні фінансові транзакції, здійснені за допомогою нашого сайту, будуть захищені технологією шифрування даних.
                  </p>
                </li>
                <li className={styles.item}>
                  <p className={styles.text}>
                    Ви підтверджуєте своє ознайомлення з тим фактом, що передача інформації через Інтернет є по суті є незахищеною, і ми не можемо гарантувати захист даних, надісланих через всесвітню мережу.
                  </p>
                </li>
                <li className={styles.item}>
                  <p className={styles.text}>
                    Ви несете повну відповідальність за збереження свого пароля для доступу на наш веб-сайт в таємниці. Ми ніколи не будемо запитувати ваш пароль (за виключенням випадків, коли ви намагаєтесь увійти до свого облікового запису на нашому сайті).
                  </p>
                </li>
              </ol>
            </li>
          </ol>
        </div>
      </div>
    </section>
  )
}

export default Policy