import Title from '@/app/[locale]/components/title/Title'
import styles from './head.module.scss'

const Head = () => {
  return(
    <section className={styles.head}>
      <div className="container">
        <Title title={'h1'}>Обстеження, проектування, розробка Технології</Title>
          <p>
            Завдяки нашому досвіду та експертизі ми забезпечуємо високу якість робіт і надійні рішення для будівельних проектів будь-якої складності.
          </p>
          <div className={styles.descr}>
            <p>
              Якщо стоїть завдання реставрації старовинної садиби-пам'ятника архітектури, реконструкції заводу або гідроізоляції підвалу - починати потрібно з обстеження, розробки проекту та/або розробки Технології вирішення Вашого завдання.
            </p>
            <p>
              Це основа всього у будівництві. Великий проект потребує значного обсягу робіт – обстеження, досліджень, проектування. Для інших проектів може бути достатньо виїзду нашого Технолога та розробки Технології виконання робіт.
            </p>
            <p>
              При комплексному проектуванні ми співпрацюємо з провідними проектними інститутами. Також ми знаходимося у постійному контакті з науковими відділами та лабораторіями наших Партнерів заводів-виробників матеріалів, тому оперативно зможемо відповісти на будь-які, навіть найнестандартніші питання.
            </p>
          </div>
      </div>
    </section>
  )
}

export default Head