import Link from 'next/link';
import styles from './mc-bauchemie.module.scss';
import Form from '@/components/form/Form';

const McBauchemie = () => {
  return(
    <>
      <div className={styles.head}>
        <div className="container">
          <Link href="#">
            <img src="/img/brands/mc-bauchemie/bauchemie.png" alt="Логотип компанії Bauchemie" width="300" height="188" title='Логотип компанії Bauchemie'></img>
          </Link>
        </div>
      </div>

      <section className={styles.history}>
        <div className="container">
          <h2>Історія бренду</h2>
          <picture>
            <source type="image/webp" srcSet="/img/brands/mc-bauchemie/bauchemie-office.webp" title="Завод Bauchemie"/>
            <img src="/img/brands/mc-bauchemie/bauchemie-office.jpg" alt="Завод Bauchemie" width="1200" height="500" title="Завод Bauchemie"/>
          </picture>

          <div className={styles.description}>
            <p className={styles.subtitle}>
              Від німецької компанії до світового гравця. Від 25 до 2500 співробітників. Коротка історія групи компаній MC-Bauchemie: історія успіху.
            </p>

            <div className={styles.subtitle}>
              1960-і та 1970-і роки Початок
            </div>
            <p>
              Генріх В. Мюллер (*1915/†2010) заснував компанію в 1961 році в м. Ессені, що є частиною Рурської області. У 1963 році він побудував завод з виробництва добавок до бетону та розчину в місті Боттропі, сусідньому з Ессеном. Компанія безперервно зростала у наступні роки. У 1970-х компанія MC розвивала свій бізнес по всій Західній Німеччині. Поширення за кордон Німеччини розпочалося у 1970 році зі створення компанії MC у Франції.
            </p>

              <div className={styles.subtitle}>
              1980-ті роки
              РОЗШИРЕННЯ В ЄВРОПІ І НА ІНШИХ КОНТИНЕНТАХ
            </div>
            <p>
              З приходом до керівництва синів засновника, доктора Клауса М.Мюллера та доктора Бертрама Р. Мюллера (*1952/†2012) група компаній MC-Bauchemie прискорила своє розширення в Європі. Починаючи з заснування сестринської компанії в Ірландії було засновано велику кількість дочірніх підприємств у Європі, а з середини 1980-х років навіть за її межами: у січні 1985 року MC заснувала свою першу компанію за межами Європи у Нью-Бомбеї (Індія).
            </p>
            <div className={styles.subtitle}>
              1990-ті роки
              Після падіння залізної завіси
            </div>
            <p>
              Після політичних змін у Східній Європі та об'єднання Німеччини група компаній МС вже у 1990 році розпочинає створення організацій зі збуту у Східній Німеччині, а протягом наступних років створює організації зі збуту та виробничі об'єкти в інших центральних та східних країнах Європи, таких як Польща, де компанія МС розпочинає свою діяльність у 1993 році.
            </p>
            <div className={styles.subtitle}>
              2000-НІ РОКИ
              ІНТЕРНАЦІОНАЛІЗАЦІЯ ПРОДОВЖУЄТЬСЯ
            </div>
            <p> 
              Після початку нового тисячоліття інтернаціоналізація компанії ТС продовжилася: було створено регіональну виробничу платформу MC Brazil для Південної Америки та засновано MC-Taiwan для участі у будівництві одного з найбільших проектів на Тайвані — швидкісної залізниці.
            </p>
            <div className={styles.subtitle}>
              2010-ті РОКИ
              РОЗШИРЕННЯ В АЗІЇ І ПІВДЕННІЙ АМЕРИЦІ
            </div>
            <p>
              У 2012 році група компаній ТС розпочала свою діяльність у Гвінеї, прагнучи приєднатися до ринку Західної Африки, що стрімко розвивається. Пізніше було засновано ще одну компанію в Гані. Також продовжувалося розширення у Південній Америці та Азії: у 2015 році група компаній MC заснувала спільне підприємство у Чилі, компанію MC Bautek Chile, а у 2017 році – спільне підприємство MC-BIFI Bauchemie у В'єтнамі.
            </p>
            <div className={styles.subtitle}>
              ВІД 25 ДО ЩО 2500 СПІВРОБІТНИКІВ
            </div>
            <p>
              Сьогодні сімейна компанія є одним із провідних міжнародних виробників будівельної хімії та технологій. Нею керують Д-р Клаус-Міхаель Мюллер, Д-р Еккехард Цур Мюлен та Ніколаус Мюллер, онук засновника. Група компаній MC займається дослідженнями, розробкою та виробництвом спеціальних будівельних матеріалів та систем продуктів як для новобудов, так і для ремонту та відновлення конструкцій усіх видів, а також працює більш ніж у 40 країнах світу: від Південної Америки та Європи до Близького Сходу, Африки та Південно-Східної Азії.
            </p>
          </div>
        </div>
      </section>
      <Form/>
    </>
  )
}

export default McBauchemie;