import styles from './head.module.scss'

const Head = () => {
  return(
    <section className={styles.head}>
        <div className="container">
          <h1>Вітаємо Вас на нашому сайті!</h1>
          <p>
            Дякую, що зацікавились нашими технологіями.
          </p>
          <p>
            Пропоную познайомитися ближче!
          </p>
          <div className={styles.inner}>
            <picture>
              <source type="image/webp" srcSet="/img/about/my-photo.webp" />
              <img className={styles.img} src="/img/about/my-photo.jpg" alt="Засновник та керівник компанії «ВЕРТИКАЛЬ БУДІВЕЛЬНІХ ТЕХНОЛОГІЙ»" title="Засновник та керівник компанії «ВЕРТИКАЛЬ БУДІВЕЛЬНІХ ТЕХНОЛОГІЙ»" />
            </picture>
            <div className={styles.info}>
              <p>
                Мене звати Сергій Стародубов!  Я засновник та керівник компанії «ВЕРТИКАЛЬ БУДІВЕЛЬНІХ ТЕХНОЛОГІЙ»
              </p>
              <p>
                Я будівельник у третьому поколінні та все моє свідоме життя пов'язане з будівництвом. 
              </p>
              <p>
                Компанію я заснував у 1999 році, навчаючись на 3 курсі Харківського будівельного університету. 
              </p>
              <p>
                Я сумлінно вивчав класичну будівельну науку та закінчив університет з червоним дипломом,  але в той час проявилось моє захоплення: мене цікавили свіжі, інноваційні БУДІВЕЛЬНІ ТЕХНОЛОГІЇ, які суттєво покращують працю будівельника та якість будівництва. 
              </p>
              <p>
                Так і з'явився напрямок діяльності нашої компанії: <span>
                  ми на системній основі розшукуємо та вивчаємо сучасні будівельні технології та адаптуємо їх для ринку нашої країни.
                </span>
              </p>
            </div>
          </div>
        </div>
      </section>
  )
}

export default Head