
[
 {
  "id": "1",
  "imageWebp": "/img/blog/page/5-sekretiv-yak-polehshyty-zhyttya-mulyaru.webp",
  "image": "/img/blog/page/5-sekretiv-yak-polehshyty-zhyttya-mulyaru.jpg",
  "title": "5 секретів, як полегшити життя муляру",
  "date": "2023-03-13",
  "content": [
    {
      "type": "h2",
      "text": "Як муляру - професіоналу працювати краще і заробляти більше ?"
    },
    {
      "type": "paragraph",
      "text": "Одним із ключових чинників є покращення робочих навичок та використання ефективних методів. Ось кілька порад, які можуть допомогти вам   досягти цих цілей:"
    },
    {
      "type": "paragraph",
      "text": "Один з простих способів збільшити продуктивність - це практикувати швидкість укладання. Чим більше цегли ви покладете, тим більше можливостей отримати більше замовлень та заробляти більше. Регулярна тренування і постійна практика допоможуть вам вдосконалити свої навички і збільшити продуктивність."
    },
    {
      "type": "paragraph",
      "text": "Якщо ви працюєте з облицювальною кладкою, важливо приділити увагу деталям і зовнішньому вигляду. Чиста і рівна кладка з привабливим зовнішнім виглядом може залучити більше клієнтів і вести до отримання більш вигідних проектів."
    },
    {
      "type": "paragraph",
      "text": "Однією з найважливіших характеристик будь-якої кладки є її міцність. Забезпечення міцності конструкції допоможе вам стати довіреним фахівцем, оскільки замовники шукають надійність і довговічність. Вдосконалюйте свої навички техніки укладання, використовуйте якісний матеріал і дотримуйтесь рекомендацій щодо процесу кладки."
    },
    {
      "type": "image",
      "urlWebp": "/img/blog/page/5-sekretiv-yak-polehshyty-zhyttya-mulyaru/mulyar.webp",
      "url": "/img/blog/page/5-sekretiv-yak-polehshyty-zhyttya-mulyaru/mulyar.jpg",
      "caption": "Як муляру - професіоналу працювати краще і заробляти більше ?"
    },
    {
      "type": "paragraph",
      "text": "Що ж заважає мулярові досягти кращих результатів? Найбільшою перешкодою може бути розчин, який розшаровується у відрі. Коли вода нагору, а розчин вниз, ви змушені   зупинятися та витрачати час на його перемішування. Це сповільнює робочий темп і втомлює вас. Щоб уникнути цього, можна скористатися певними рішеннями."
    },
    {
      "type": "paragraph",
      "text": "Додавання порошку або рідкого мила до будівельного розчину може надати йому еластичність. Це полегшує роботу і покращує характеристики розчину. Однак, варто зазначити, що такі методи мають свої обмеження."
    },
    {
      "type": "paragraph",
      "text": "На щастя, сьогодні існують інноваційні рішення, які можуть значно полегшити вашу роботу та покращити якість кладки.Одним з таких рішень є використання добавки - пластифікатора під назвою Домоліт. Ця рідка мікроповітряна добавка залучає повітря до розчину і значно покращує його властивості. Додавання Домоліт до розчину має наступні переваги:"
    },
     {
      "type": "image",
      "urlWebp": "/img/blog/page/5-sekretiv-yak-polehshyty-zhyttya-mulyaru/dobavka-domolit.webp",
      "url": "/img/blog/page/5-sekretiv-yak-polehshyty-zhyttya-mulyaru/dobavka-domolit.jpg",
      "caption": "Одним з таких рішень є використання добавки - пластифікатора під назвою Домоліт"
    },
    {
      "type": "paragraph",
      "text": "Розчин не буде сідати і збереже свою консистенцію протягом тривалого часу, що дозволяє вам використовувати його повністю без зайвих зусиль."
    },
    {
      "type": "paragraph",
      "text": "Розчин стає дуже зручним у роботі, легко наноситься та розгладжується."
    },
      {
      "type": "paragraph",
      "text": "Розчин добре схоплюється з цеглою, що забезпечує високу міцність конструкції."
    },
    {
      "type": "paragraph",
      "text": "Завдяки повітрозтягненню розчин стає більш морозостійким, що є важливою характеристикою для будівельних робіт в холодній кліматичній зоні."
    },
    {
      "type": "paragraph",
      "text": "Використання Домоліт допомагає уникнути появи висолів на поверхні цегли, що є важливим для забезпечення естетичного вигляду будівельних конструкцій."
    },
    {
      "type": "paragraph",
      "text": "Отже, використання ефективних рішень, таких як Домоліт, може значно полегшити роботу муляра - професіонала. Запам'ятайте, що постійне удосконалення навичок, використання якісних матеріалів і залучення до роботи інноваційних рішень є ключем до покращення результатів і заробітку в цій професії."
    }
   ]
 },
 {
 "id": "2",
  "imageWebp": "/img/blog/page/remmers-tsikavi-fakty-o-kompaniyi.webp",
  "image": "/img/blog/page/remmers-tsikavi-fakty-o-kompaniyi.jpg",
  "title": "REMMERS – цікаві факти про компанію",
  "date": "2023-03-13",
   "content": [
    {
      "type": "h2",
      "text": "Remmers – Збереження цінностей через інновації"
    },
    {
      "type": "paragraph",
      "text": "Наше знайомство з компанією Remmers розпочалося у 2002 році на будівельній виставці в Харкові.Тоді ми шукали рішення для реставрації Харківської хоральної синагоги, пам 'ятника архітектури, і натрапили на чудовий буклет європейського заводу Remmers. Наша компанія запропонувала технологію очищення та реставрації і виграла тендер, враховуючи девіз компанії – Створювати цінності. Зберігати цінності. Remmers."
    },
    {
      "type": "paragraph",
      "text": "Remmers була заснована в 1949 році Бернхардом Реммерсом, і починала свою діяльність з поширення антисептиків для дерева та лакофарбової продукції. Засновник компанії вкладав багато часу в дослідження та інновації, щоб створити якісні матеріали. Вже в 50-х роках він не тільки постачав матеріали, але і проводив семінари та обмінювався досвідом з фахівцями у будівельній галузі."
    },
    {
      "type": "image",
      "urlWebp": "/img/blog/page/remmers-tsikavi-fakty-o-kompaniyi/bernhard-remmers.webp",
      "url": "/img/blog/page/remmers-tsikavi-fakty-o-kompaniyi/bernhard-remmers.jpg",
      "caption": "Бернард Римерс - засноник групи компаній Remmers"
    },
    {
      "type": "paragraph",
      "text": "У 1996 році була заснована Академія Бернхарда Реммерса як інформаційна платформа для професіоналів у галузі архітектури та реставрації. Це стало місцем обміну знаннями та інноваційними підходами в цій сфері."
    },
    {
      "type": "paragraph",
      "text": "У 2011 році Remmers заснувала найбільший логістичний центр у Європі, що займає близько 17 200 квадратних метрів. Цей центр забезпечує ефективну організацію постачання та складування продукції Remmers."
    },
    {
      "type": "image",
      "urlWebp": "/img/blog/page/remmers-tsikavi-fakty-o-kompaniyi/logistika-remmers.webp",
      "url": "/img/blog/page/remmers-tsikavi-fakty-o-kompaniyi/logistika-remmers.jpg",
      "caption": "Логістичний центр Remmers"
    },
    {
      "type": "paragraph",
      "text": "У 2015 році було створено інститут Bernhard Remmers, який став компетентним партнером з аналітики будівельних матеріалів та досліджень. Інститут має сучасну дослідну лабораторію та продуктивне обладнання для проведення різних видів випробувань."
    },
    {
      "type": "image",
      "urlWebp": "/img/blog/page/remmers-tsikavi-fakty-o-kompaniyi/labalatoriya-remmers.webp",
      "url": "/img/blog/page/remmers-tsikavi-fakty-o-kompaniyi/labalatoriya-remmers.jpg",
      "caption": "Лабалаторія Bernhard Remmers"
    },
    {
      "type": "paragraph",
      "text": "Загалом, компанія Remmers є визнаним лідером у своїй галузі завдяки своєму досвіду, якості продукції та постійному розвитку інноваційних рішень. Вони зберігають цінності, створюють високоякісні будівельні матеріали та допомагають зберегти історичну спадщину."
    }
  ]
  }
]


