import Image from 'next/image'
import styles from './page.module.scss'

import React from 'react'

const Article = () => {
  return (
    <article>
      <section className={styles.head}>
        <div className="container">
          <h1 className={styles.title}>Гідроізоляція та види оздоблення басейну</h1>
          <p className={styles.date}>Дата публікації: <time dateTime="2023-07-17">
            17 липня 2023</time>
          </p>
          <p className={styles.author}>Автор: Сергій Стародубов</p>
        </div>
      </section>

      <section className={styles.blog}>
        <div className="container">
          <p>
            Як відомо, театр починається з вішалки, так само якісна гідроізоляція та обробка басейну неможлива без професійного виготовлення бетонної чаші.
          </p>
          <p>
            Якщо ми говоримо про бетонну чашу басейну, то вона має бути:
          </p>
          <ul className={styles.list}>
            <li>
              міцний – бетон має бути високого класу;
            </li>
            <li>
              монолітною – необхідно докласти всіх зусиль, щоб залити бетон за один день; будь-який шов у чаші загрожує нам у майбутньому тріщиною у оздоблювальному шарі;
            </li>
            <li>
              ідеально рівний - необхідно докласти максимум зусиль, щоб чашу залити спочатку рівною!
            </li>
          </ul>
          <p>
            Будь-які підрівнювання штукатурки, так звані "наліпки", загрожують нам додатковими проблемами, такими як: тріщинами, "бухтінням", відшаруваннями.
          </p>
          <div className={styles.img}>
            <figure>
              <Image src='/img/blog/page/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu-2.jpg' alt='Гідроізоляція та види оздоблення басейну' title='Гідроізоляція та види оздоблення басейну' width={580} height={418} />
            </figure>
            <figure>
              <Image src='/img/blog/page/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu-3.jpg' alt='Гідроізоляція та види оздоблення басейну' title='Гідроізоляція та види оздоблення басейну' width={580} height={418} />
            </figure>
          </div>

          <p>
            При заливанні бетонної чаші незамінними помічниками будівельнику будуть такі матеріали:
          </p>

          <ul className={styles.list}>
            <li>
              ПЛАСТИФІКАТОР “БІВЕТОЛ”
              <p>
                При додаванні в готовий бетон підвищує його рухливість. При цьому бетон не знижуватиме кінцеву міцність, оскільки зберігається вихідне водоцементне відношення.
              </p>
              <p>
                При приготуванні бетону знижує необхідну кількість води (знижує водоцементне відношення) без зниження рухливості суміші, тим самим збільшує кінцеву міцність.
              </p>
              <p>
                Уповільнює схоплювання бетону (менше робочих швів під час бетонування).
              </p>
              <p>
                Збільшує швидкість набору міцності бетону.
              </p>
              <p>
                Також застосовується як добавка пластифікатор цементних розчинів, ідеальний для влаштування "теплих підлог".
              </p>
            </li>
            <li>
              ФІБРОВОЛОКНО АРМУЮЧЕ
              <p>
                Збільшує морозостійкість. Мікроармування фіброю підвищує міцність на розрив бетону та розчинів.
              </p>
              <p>
                Знижує утворення усадкових мікротріщин.
              </p>
              <p>
                Підвищує зносостійкість та удароміцність бетонної поверхні.
              </p>
              <p>
                Збільшує водонепроникність бетону.
              </p>
              <p>
                Волоски фібри, що виступають на поверхні бетону, стяжки, штукатурки виконують роль мікроанкерів, який механічно з'єднують їх з наступним шаром обробки.
              </p>
            </li>
            <li>
              ЗМАЩЕННЯ ДЛЯ ОПАЛУБКИ “СПЛИТ 2000”
              <p>
                Це мастило для металевої та дерев'яної опалубки. Цей матеріал дає можливість виробництва бетону та облицювального бетону з гладкою непористою поверхнею. Запобігає іржі, консервує деревину, сумісний з полістиролом. Крім того, матеріал має такі властивості:
              </p>
              <p>
                Сильна антиадгезійна дія
              </p>
              <p>
                Не залишає слідів на поверхні бетону
              </p>
              <p>
                Забезпечує ідеальне зчеплення штукатурки та фарби з поверхнею бетону.
              </p>
            </li>
          </ul>

          <p>
            Важливо
          </p>
          <p>
            Наступний момент на який слід звернути увагу – якщо басейн знаходиться в ґрунті, його зовнішню частину обов'язково необхідно захистити від ґрунтових вод. Для цих цілей найкраще підійде бітумно-поліуретанова гідроізоляція.
          </p>
          <div className={styles.img}>
            <figure>
              <Image src='/img/blog/page/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu-4.jpg' alt='Гідроізоляція та види оздоблення басейну' title='Гідроізоляція та види оздоблення басейну' width={580} height={418} />
            </figure>
            <figure>
              <Image src='/img/blog/page/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu-5.jpg' alt='Гідроізоляція та види оздоблення басейну' title='Гідроізоляція та види оздоблення басейну' width={580} height={418} />
            </figure>
          </div>

          <p>
            Гідроізоляція ІЗОФЛЕКС ПУ 560 БТ створює суцільний еластичний гідроізолюючий шар, без швів та стиків. Має чудову адгезію до різних типів поверхні: бетон, цементна стяжка, бітумні покриття. Застосовується для гідроізоляції підземних конструкцій, зелених покрівель, а також для нанесення під плитку в кухнях, ванних кімнатах, на балконах та терасах після попереднього посипання фінішного шару мембрани кварцовим піском.
          </p>
          <p>
            Створює суцільний еластичний гідроізолюючий шар, без швів та стиків.
          </p>
          <p>
            Має чудову адгезію до різних типів поверхні: бетон, цементне стягування, дерево, асфальтні покриття, а також сталеві поверхні.
          </p>
          <p>
            Перед нанесенням ISOFLEX-PU 560 BT поверхня не вимагає загладжування, крім того, матеріал можна наносити товстим шаром.
          </p>
          <p>
            Винятково практична, у зв'язку з простотою перемішування.
          </p>
          <p>
            Перекриває тріщини.
          </p>
          <p>
            Може бути використана і для герметизації швів.
          </p>

          <p>
            Далі дуже важливо якісно виконати гідроізоляцію всіх прохідних елементів.
          </p>
          <div className={styles.img}>
            <figure>
              <Image src='/img/blog/page/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu-6.jpg' alt='Гідроізоляція та види оздоблення басейну' title='Гідроізоляція та види оздоблення басейну' width={580} height={418} />
            </figure>
            <figure>
              <Image src='/img/blog/page/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu-7.jpg' alt='Гідроізоляція та види оздоблення басейну' title='Гідроізоляція та види оздоблення басейну' width={580} height={418} />
            </figure>
          </div>
          <p>
            Бентонітовий шнур призначений для ущільнення технологічних проміжків, що утворюються під час бетонування, переходів для комунікацій у будівельних перегородках та стиків конструкцій. Набухання шнура забезпечує довготривале ущільнення стику після проникнення води туди.
          </p>
          <p>
            Розміщення шнура в закритому бетонному просторі обмежує свободу набухання, а гель, що утворюється після гідратації, є відмінним активним водостійким бар'єром. Завдяки тиску набухання подряпини та тріщини в бетоні біля шнура наповнюються та ущільнюються.
          </p>
          <figure>
            <Image src='/img/blog/page/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu/hidroizolyatsiya-i-vydy-ozdoblennya-baseynu-8.jpg' alt='Гідроізоляція та види оздоблення басейну' title='Гідроізоляція та види оздоблення басейну' width={418} height={418} />
            <figcaption>
              Як муляру - професіоналу працювати краще і заробляти більше ?
            </figcaption>
          </figure>

          <p>
            Після того, як чаша виконана з дотриманням усіх перерахованих вище вимог, можна обговорити, яку обробку басейну ми хочемо бачити. І тут можливі різні варіанти:
          </p>

          <div className={styles.block}>
            
          </div>
        </div>
      </section>
    </article>
  )
}

export default Article