import Form from '@/components/form/Form'
import styles from './page.module.scss'

const Review = () => {
  return(
    <>
      <section>
        <div className="container">
          <h1>Інститут мікробіології та імунології ім. І. І, Мечникова НАМН України, ГУ
          </h1>
          <div className={styles.inner}>
            <picture>
              <source type="image/webp" srcSet="/img/review/page/institut-mikrobiologii-i-immunologii-im.-i.-i-mechnikova-namn-ukrainy-gu.webp.webp" title='Бетонний завод «Астор»' />
              <img width={386} height={386} src="/img/review/page/institut-mikrobiologii-i-immunologii-im.-i.-i-mechnikova-namn-ukrainy-gu.webp.jpg" alt="Бетонний завод «Астор»»" title="Бетонний завод «Астор»" />
            </picture>
            <div className={styles.descr}>
              <p>
                У 2012 р. ПП «Вертикаль» робила роботи з реставрації фасаду ДУ «ІМІ ім. І.І. Мечникова НАМН України» на вул. Пушкінській 14-16, однієї з найзначніших з архітектури будівель, збудованих за проектом видатного архітектора Слобожанщини О.М. Бекетова в 1913 р. є пам'яткою архітектури місцевого значення (охр. М 97). На момент проведення реставраційних робіт згідно з технічним висновком, будівля перебувала в аварійному стані. Реставраційні роботи не проводилися понад 50 років, багато елементів ліпного декору було втрачено, архітектурні елементи фасаду було зруйновано більш ніж на 50%.
              </p>
              
            </div>
            
          </div>
          <p className={styles.text}>
           Слід зазначити, що керівництво підприємства, будівельно-реставраційні робітники, мають високий професійний і творчий потенціал, на підприємстві потужна ремонтно-будівельна база, у колективі сувора виробнича та технологічна дисципліна. Роботи з реставрації фасаду виконувались у непростих фінансових
           умовах, у процесі робіт були непрості погодні умови. Незважаючи на це, завдяки високій професійній організації праці, роботи були виконані відповідно до проектно-кошторисної документації та робочого графіка.
          </p>
          <p className={styles.text}>
            Вважаємо, що ПП «Вертикаль» є тією будівельною організацією, з якою працювати цікаво, надійно і ми, як замовники, рекомендуємо зацікавленим суб'єктам господарської діяльності укладати договори на будівельно-реставраційні роботи пам'яток архітектури та ін. об'єктів м. Харкова і області, і у цих роботах ПП «Вертикаль» є професійним та надійним партнером. Дякуємо керівництву та колективу ПП «Вертикаль» за професійно виконані роботи з реставрації будівлі нашого інституту.
          </p>
          <picture>
            <source type="image/webp" srcSet="/img/review/page/blagodarnist-institut-mikrobiologii-i-immunologii-im.-i.-i-mechnikova-namn-ukrainy-gu.webp.webp" title='Бетонний завод «Астор»' />
            <img className={styles.img} width={519} height={712} src="/img/review/page/blagodarnist-institut-mikrobiologii-i-immunologii-im.-i.-i-mechnikova-namn-ukrainy-gu.webp.jpg" alt="Бетонний завод «Астор»»" title="Бетонний завод «Астор»" />
            </picture>
        </div>
      </section>
      <Form/>
    </>
  )
}

export default Review