import styles from './advantage.module.scss'


const Advantage = () => {
  return (
    <section className={styles.container}>
      <div className="container">
        <h2 className={styles.title}>Переваги мікроцементу</h2>
        <ul className={styles.list}>
          <li>
            Вільний монолітний зовнішній вигляд
          </li>
          <li>
            Стійкість до зносу
          </li>
          <li>
            Висока договічність (стійкість до старіння)
          </li>
          <li>
            Мала товщина оздоблювального шару
          </li>
          <li>
            Прекрасна зручноукладальність
          </li>
          <li>
            Поверхню легко мити
          </li>
          <li>
            Широкий та гнучкий діапазон колірних рішень текстури поверхні
          </li>
          <li>
            Придатність для різних основань
          </li>
          <li>
            Швидке нанесення (досвідченими фахівцями)
          </li>
          <li>
            Придатність для підлоги з підігрівом
          </li>
          <li>
            Ідеальне рішення для відновлювальних та ремонтних робіт завдяки малій товщині та чудовій адгезії до різних підстав
          </li>
          <li>
            Безліч різних застосувань (підлоги, стіни, меблі, ванні кімнати, кухні, всередині та зовні приміщень)
          </li>
        </ul>
      </div>
    </section>
  )
}

export default Advantage