{
  "components": {
    "help": {
      "title": "Мы поможем вам профессионально",
      "content": "решить эту задачу.",
      "link": "Позвоните нам"
    },
    "header": {
      "logo": "logo-ru.svg",
      "home": "Главная",
      "about": "О нас",
      "services": "Услуги",
      "technologies": "Технологии",
      "shop": "Магазин",
      "blog": "Блог",
      "contact": "Контакты"
    },
    "footer": {
      "subtitle1": "Клиентам",
      "content1": "Отзывы",
      "content2": "Технологии",
      "content3": "Бренды",
      "subtitle2": "О нас",
      "content4": "О компании",
      "content5": "Портфолио",
      "content6": "Вакансии",
      "subtitle3": "Услуги",
      "content7": "Продажа материалов",
      "content8": "Обучение в Академии",
      "subtitle4": "Контакты"
    },
    "way": {
      "title": "Ваш путь с нами",
      "subtitle1": "Контакт с Технологом",
      "description1": "Вы оставляете заявку, с вами связывается наш Технолог. Мы получаем от вас техническую задачу.",
      "subtitle2": "Разработка ТЕХНОЛОГИИ",
      "description2": "Мы разрабатываем ТЕХНОЛОГИЮ решения вашей задачи, подбираем материалы, составляем смету.",
      "subtitle3": "Поставка материалов",
      "description3": "Мы организуем оперативную поставку необходимых материалов на ваш объект, при необходимости предоставляем обучение или шеф монтаж.",
      "subtitle4": "Выполнение работ",
      "description4": "Если вы заказываете услугу 'ПОД КЛЮЧ', мы организуем выполнение работ в соответствии с разработанной ТЕХНОЛОГИЕЙ и всеми действующими нормативами."
    },
    "services": {
      "title": "Наши услуги",
      "items": [
        {
          "title": "Проектирование технологий",
          "description": "Обследование вашего объекта, разработка проекта"
        },
        {
          "title": "Академия 'Вертикаль'",
          "description": "Организация обучения, шеф-монтаж на объектах"
        }, 
        {
          "title": "Бюро Реконструкции и Реставрации",
          "description": "Организация выполнения работ"
        },
        {
          "title": "Бюро Строительной Химии",
          "description": "Продажа проверенных материалов"
        }
      ],
      "btn": "Подробнее"
    },
    "form": {
      "title": "Наши ТЕХНОЛОГИИ для ваших проектов",
      "content1": "Мы проведем обследование вашего объекта",
      "content2": "Разработаем ТЕХНОЛОГИЮ решения вашей задачи",
      "content3": "Разработаем ТЕХНОЛОГИЮ решения вашей задачи",
      "content4": "Организуем обучение или шеф-монтаж на объекте",
      "content5": "Организуем выполнение работ",
      "modal": {
        "content1": "Укажите ваши контакты",
        "content2": "и наш Технолог свяжется с вами в ближайшее время",
        "name": "Ваше имя",
        "tel": "Телефон",
        "btn": "Оставить заявку"
      }
    }
  },
  "home": {
    "head": {
      "alt": "Фоновая картинка",
      "subtitle1": "Группа компаний",
      "title": "Вертикаль строительных технологий",
      "subtitle2": "Внедряем современные, эффективные технологии для профессионального строительства"
    },
    "services": {
      "title": "Наши услуги"
    },
    "about": {
      "alt": "На этой фотографии изображен диретор компании Вертикаль строительных технологий",
      "title": "Мы работаем с 1999 года",
      "content1": "Полагаем, что уникальные постройки должны быть сохранены для потомков. Стараемся, чтобы новые дома служили веками",
      "content2": "Если Вы занимаетесь профессиональным строительством, Вы обязательно найдете у нас полезные технологии для себя.",
      "content3": "Если вы обратились к нам впервые – вы останетесь с нами надолго, в кругу единомышленников и профессионалов.",
      "btn": "О нас",
      "content4": "с уважением, основатель компании Сергей Стародубов"
    },
    "about-us": {
      "span1": "24 года",
      "subtitle1": "Профессионального строительства",
      "content1": "1999 год основания компании",
      "span2": "500+",
      "subtitle2": "Реализованные проекты",
      "content2": "з них 46 пам'яток архітектури",
      "span3": "35+",
      "subtitle3": "технологии",
      "content3": "в активе нашей компании"
    },
    "technologies": {
      "title": "Технологии",
      "items": [{
          "title": "Гідроізоляція"
        },
        {
          "title": "Мікроцемент та декоративне оздоблення"
        },
        {
          "title": "Утеплення та термомодернізація"
        },
        {
          "title": "Очистка, реставрація та захист фасадів"
        },
        {
          "title": "Промислові та декоративні підлоги"
        },
        {
          "title": "Реконструкція"
        },
        {
          "title": "Піскоструминне очищення"
        },
        {
          "title": "Добавки в бетони та розчини"
        },
        {
          "title": "Склеювання тріщин"
        },
        {
          "title": "Посилення вуглецевими полотнами"
        },
        {
          "title": "Торкретування"
        },
        {
          "title": "Ремонт бетону та залізобетону"
        }
      ],
      "btn": "Подробнее"
    },
    "objects": {
      "title": "Объекты, где применены наши ТЕХНОЛОГИИ"
    },
    "brands": {
      "title": "Бренды с которыми мы работаем"
    },
    "reviews": {
      "title": "Отзывы"
    },
    "blog": {
      "title": "Блог и новости",
      "btn": "Читать больше"
    },
    "youtube": {
      "alt": "Канал на YouTube",
      "subtitle": "Наш YouTube канал",
      "title": "Вертикаль Строительных Технологий",
      "content": "База полезных видеороликов и Лаборатория испытаний материалов"
    }
  },
  "about": {
    "head": {
      "title": "Добро пожаловать на наш сайт!",
      "content1": "Спасибо, что заинтересовались нашими технологиями.",
      "content2": "Предлагаю познакомиться поближе!",
      "alt": "Основатель и руководитель компании «ВЕРТИКАЛЬ СТРОИТЕЛЬНЫХ ТЕХНОЛОГИЙ»",
      "content3": "Меня зовут Сергей Стародубов! Я основатель и руководитель компании «ВЕРТИКАЛЬ СТРОИТЕЛЬНЫХ ТЕХНОЛОГИЙ»",
      "content4": "Я строитель в третьем поколении и вся моя сознательная жизнь связана со строительством.",
      "content5": "Компанию я основал в 1999 году, учась на 3 курсе Харьковского строительного университета.",
      "content6": "Я добросовестно изучал классическую строительную науку и окончил университет с красным дипломом, но в то время проявилось мое увлечение: меня интересовали свежие, инновационные СТРОИТЕЛЬНЫЕ ТЕХНОЛОГИИ, существенно улучшающие работу строителя и качество строительства.",
      "content7": "Так и появилось направление деятельности нашей компании: МЫ НА СИСТЕМНОЙ ОСНОВЕ РАСКРЫТАЕМ И ИЗУЧАЕМ СОВРЕМЕННЫЕ СТРОИТЕЛЬНЫЕ ТЕХНОЛОГИИ И АДАПТИРУЕМ ИХ ДЛЯ РЫНКА НАШЕЙ СТРАНЫ."
    },
    "know": {
      "title": "Как мы это делаем?",
      "subtitle": "Знаем",
      "content1": "Мы активно работаем и развиваемся в современной строительной отрасли за последние 25 лет. Постоянно общаемся с нашими Клиентами, коллегами, партнерами, приобщаемся к самым знаковым проектам.",
      "btn": "Портфолио",
      "content2": "Это позволяет нам постоянно держать руку на пульсе и понимать какие недостатки в современном строительстве."
    },
    "look": {
      "subtitle": "Ищем",
      "content": "Следим за современными трендами, постоянно обучаемся, путешествуем по миру-по выставкам и конференциям и находим полезные, эффективные технологии, которые могут улучшить качество, организацию строительства и жизни строителей и их клиентов."
    },
    "study": {
      "subtitle": "Изучаем",
      "content1": "Мы тщательно анализируем и систематизируем новую информацию.",
      "content2": "Задаем множество вопросов производителям (мы на прямой связи с их технологами и лабораториями).",
      "content3": "Переводим с языка завода (как в прямом, так и в переносном смысле) на язык понятный строителю много наименований, терминов и идей.",
      "content4": "Посещаем аналогичные объекты и выполняем пробные образцы самостоятельно. Пробные образцы оставляем на нашем полигоне для выдержки временем.",
      "content5": "Анализируем результаты и, если они нас устраивают, начинаем знакомить строителей с этим продуктом."
    },
    "adaptation": {
      "subtitle": "Адаптируем",
      "content": "Первым потребителем новых идей всегда становится наш отдел «БЮРО РЕКОНСТРУКЦИИ РЕСТАВРАЦИИ», который адаптирует их уже на строительных площадках и дает первую обратную связь. Поэтому мы в нашем магазине «БЮРО СТРОИТЕЛЬНОЙ ХИМИИ» часто говорим, что мы не теоретики. Мы практики, которые не боятся вымазать руки в материалы, которые мы продаем."
    },
    "teach": {
      "subtitle": "Учим",
      "content1": "Мы очень важно относимся к обучению, знанию основ и глубокому пониманию строительных процессов. Поэтому мы учредили свой корпоративный университет.",
      "content2": "Здесь мы учим своих сотрудников нашим подходам и ТЕХНОЛОГИЯМ.",
      "content3": "Также, в рамках нашего университета, мы щедро делимся знаниями с нашими Клиентами и Партнерами, организуя презентации, семинары, обучение строительных компаний и бригад или шеф-монтаж на объектах."
    },
    "implement": {
      "subtitle": "Внедряем",
      "content": "В активе нашей компании на сегодняшний день такие ТЕХНОЛОГИИ:",
      "link1": "Гидроизоляция",
      "link2": "Примеси в бетоны и растворы",
      "link3": "Утепление и термомодернизация",
      "link4": "Реконструкция",
      "link5": "Промышленные и наливные полы",
      "link6": "Очистка, реставрация и защита фасадов",
      "link7": "Декоративная отделка",
      "btn": "Все технологии"
    },
    "services": {
      "title": "Мы предлагаем следующие услуги:",
      "content": "Если вы профессионально связаны со строительством или строите/ремонтируете свое жилье, вы обязательно найдете у нас много полезного для себя. Мы готовы вам в этом помочь."
    }
  },
  "services": {
    "title": "Наши услуги"
  },
  "proektuvannya-tekhnolohiy": {
    "head": {
      "title": "Обследование, проектирование, разработка Технологии",
      "content1": "Благодаря нашему опыту и экспертизе, мы обеспечиваем высокое качество работ и надежные решения для строительных проектов любой сложности.",
      "content2": "Если стоит задача реставрации старинного дома-памятника архитектуры, реконструкции завода или гидроизоляции подвала - начинать нужно с обследования, разработки проекта и/или разработки Технологии решения Вашей задачи.",
      "content3": "Это база всего в строительстве. Большой проект требует большого объема работ – обследования, исследований, проектирования. Для других проектов может быть достаточно выезда нашего Технолога и разработки Технологии выполнения работ.",
      "content4": "При комплексном проектировании мы сотрудничаем с ведущими проектными институтами. Также мы находимся в постоянном контакте с научными отделами и лабораториями наших Партнеров заводов-производителей материалов, поэтому оперативно сможем ответить на любые, даже самые нестандартные вопросы."
    },
    "project": {
      "title": "Для проектировщиков",
      "content": "Если проект готов, мы можем помочь доработать раздел, связанный с нашими технологиями. Предоставляем всю необходимую документацию, чертеж узлов, сертификаты.",
      "alt": "Мы можем приступить к обследованию Вашего объекта и разработке проекта"
    }
  },
  "blog": {
    "title": "Добро пожаловать на наш блог",
    "aside": {
      "title": "О компании",
      "alt-company": "Вертикаль строительных технологий",
      "content1": "ВЕРТИКАЛЬ СТРОИТЕЛЬНЫХ ТЕХНОЛОГИЙ – это проект, в котором мы помогаем людям строить качественно и эффективно с применением новых строительных технологий.",
      "btn": "Подробнее",
      "alt-shop": "Бюро Строительной Химии",
      "subtitle1": "Наш интернет-магазин",
      "alt-youtube": "Канал на YouTube компании ВЕРТИКАЛЬ СТРОИТЕЛЬНЫХ ТЕХНОЛОГИЙ",
      "subtitle2": "Наш канал на YouTube"
    }
  },
  "articles": {
    "article1": {
      "title": "Как улучшить раствор для кирпичной кладки?",
      "publisher": "Дата публикации:",
      "date": "20 июля 2023",
      "author": "Автор: Сергей Стародубов",
      "title2": "Как каменщику-профессионалу работать лучше и зарабатывать больше?",
      "content1": "Свой путь в строительстве я начал еще мальчишкой с позиции подсобника каменщика. Потому прекрасно знаю все радости и трудности этого увлекательного процесса рождения новых кирпичных стен.",
      "content2": "От чего душа каменщика поет? Когда все налажено:",
      "li1": "леса выставлены;",
      "li2": "материал заготовлен;",
      "li3": "подсобники проворные;",
      "li4": "кладочный раствор удобен и эластичен;",
      "content3": "В таких условиях можно добиться высокой скорости. 'Гнать и гнать кубы'.",
      "content4": "А т.к. каменщику платят за количество уложенного кирпича, это значит зарабатывать больше.",
      "alt1": "Как каменщику – профессионалу работать лучше и зарабатывать",
      "content5": "А что стопорит работу? На мой взгляд на первом месте стоит вялый, рассеянный подсобник.",
      "content6": "А на втором – плохой кладочный раствор.",
      "content7": "Что такое плохой раствор?",
      "content8": "Раствор, который садится в ведре до того, как каменщик успел его использовать. Вода отделяется вверх, густая смесь осаждается вниз и работа останавливается. Приходится отдавать ведро подсобнику, чтобы. перемешал и терять время.",
      "content9": "Или размешивать самому, но мешать раствор мастерком в ведре еще то занятие.",
      "content10": "Кто мешал, тот знает!",
      "content11": "Издавна строители нашли один секрет – добавляют жидкое мыло или стиральный порошок. Это придает эластичность растворной смеси.",
      "content12": "Но послушайте, это было раньше! Моющие средства предназначены для повышения эффективности в ванной комнате, и пусть они там и используются.",
      "content13": "Строительная наука придумала уже специальные добавки именно для строительных растворов, исключающих все побочные действия и значительно улучшающих качество строительных растворов.",
      "content14": "Из одной из таких добавок хочу познакомить Вас в этой статье:",
      "content15": "DOMOLIT, производства завода ISOMAT(Греция)",
      "content16": "Это жидкая микровоздушная добавка, которая вовлекает воздух в раствор и значительно улучшает его свойства.",
      "content17": "Раствор с добавкой 'DOMOLIT' имеет следующие преимущества:",
      "li5": "Улучшенная адгезия:",
      "content18": "Раствор хорошо схватывается с кирпичом, что обеспечивает высокую прочность конструкции.",
      "li6": "Улучшенная эластичность:",
      "content19": "Раствор становится очень удобным в работе, легко наносится и разравнивается.",
      "li7": "Сохранение стабильности раствора:",
      "content20": "Раствор не будет садиться и сохранит свою консистенцию в течение длительного времени, что позволяет вам успеть его использовать.",
      "li8": "Морозостойкость:",
      "content21": "Благодаря воздухововлечению раствор становится более морозостойким, что является важной характеристикой для строительных работ в холодной климатической зоне.",
      "li9": "Отсутствие высолов:",
      "content22": "Использование 'DOMOLIT' помогает избежать появления высолов на поверхности кирпича, что важно для обеспечения эстетичного вида строительных конструкций.",
      "li10": "Прочность:",
      "content23": "Повышает прочность кирпичной кладки.",
      "li11": "Безопасность:",
      "content24": "Не содержит хлоридов и других коррозионных веществ.",
      "figcaption": "Одним из таких решений является использование добавки – пластификатора под названием",
      "content25": "Следовательно, использование эффективных решений, таких как 'DOMOLIT', может значительно облегчить работу каменщика – профессионала.",
      "content26": "Мы достаточно давно поставляем этот материал и постоянно используем его, поэтому с полной ответственностью хотим привлечь вас к использованию его в своей работе.",
      "li12": "Витрати:",
      "content27": "50 г DOMOLIT на 25 кг цемента.",
      "li13": "Фасовка:",
      "content28": "DOMOLIT поставляется в пластиковых контейнерах по 1, 5 и 20 кг, а также в бочках по 220 кг.",
      "li14": "Сертификаты:",
      "content29": "Сертифицированный с наличием маркировки CE как воздухоотводящая добавка – Сертификат No.: 0906 - CPR - 02412007 / 02.",
      "download": "Скачать тех карту"
    },
    "article2": {
      "title": "REMMERS – интересные факты о компании",
      "publisher": "Дата публикации:",
      "date": "06 февраля 2023",
      "author": "Автор: Сергей Стародубов",
      "title2": "Remmers – Сохранение ценностей через инновации",
      "content1": "Наше знакомство с компанией Remmers началось в 2002 году на строительной выставке в Харькове. Тогда мы искали решение для реставрации Харьковской хоральной синагоги, памятника архитектуры, и наткнулись на замечательный буклет европейского завода 'Remmers'. Наша компания предложила технологию очистки и реставрации и выиграла тендер, учитывая девиз компании – 'Создавать ценности.Сохранять ценности.Remmers.'",
      "content2": "Remmers была основана в 1949 году Бернхардом Реммерсом, и начинала свою деятельность по распространению антисептиков для дерева и лакокрасочной продукции. Основатель компании вкладывал много времени в исследования и инновации для создания качественных материалов. Уже в 50-х годах он не только снабжал материалы, но и проводил семинары и обменивался опытом со специалистами в строительной отрасли.",
      "alt1": "Бернард Римерс – учредитель группы компаний Remmers",
      "content3": "В 1996 году основана Академия Бернхарда Реммерса как информационная платформа для профессионалов в области архитектуры и реставрации. Это явилось местом обмена знаниями и инновационными подходами в этой сфере.",
      "content4": "В 2011 году Remmers основала самый большой логистический центр в Европе, занимающий около 17 200 квадратных метров. Этот центр обеспечивает эффективную организацию поставок и складирования продукции Remmers.",
      "alt2": "Логистический центр Remmers",
      "content5": "В 2015 году был создан институт Bernhard Remmers, ставший компетентным партнером по аналитике строительных материалов и исследований. Институт располагает современной опытной лабораторией и производительным оборудованием для проведения различных видов испытаний.",
      "alt3": "Лаболатория Bernhard Remmers",
      "content6": "Компания Remmers является признанным лидером в своей отрасли благодаря своему опыту, качеству продукции и постоянному развитию инновационных решений. Они сохраняют ценности, создают качественные строительные материалы и помогают сохранить историческое наследие."
    },
    "article3": {
      "title": "Особенности бетонирования в жаркую погоду",
      "publisher": "Дата публикации:",
      "date": "14 июля 2023",
      "author": "Автор: Сергей Стародубов",
      "content1": "Особенности зимнего бетонирования рассказывают довольно часто. И мы тоже.",
      "content2": "А вот об особенностях бетонирования в жаркую погоду, на наш взгляд, говорят очень мало.",
      "content3": "А зря. Высокие температуры вредят бетону не менее, чем низкие.",
      "content4": "В строительстве, как и в любой другой отрасли, существует много мифов.",
      "content5": "И на стройплощадках часто можно услышать мнение, что при спеке бетон становится крепче.",
      "content6": "Однако это опять же строительный миф. На самом деле происходит наоборот.",
      "content7": "При бетонировании в жаркую погоду вода из бетона быстро испаряется, не имея возможности должным образом взаимодействовать с цементом. В результате меняется соотношение воды к цементу (то же самое В/Ц).",
      "content8": "Это приводит к уменьшению прочности бетона или раствора.",
      "content9": "Но как можно предотвратить эти негативные последствия?",
      "content10": "Организовать должный уход за свежевыложенным бетоном или раствором.",
      "content11": "Ранее для этого использовали мешковину, которой укрывали бетон и периодически увлажняли.",
      "content12": "Сейчас используют покрытие полиэтиленовой пленкой.",
      "content13": "Какие минусы у этих вариантов?",
      "content14": "Мешковину давно уже не видели на стройке. Увлажнять часто забывают. Пленку задирает ветром или ногами, и ее больше никто не возвращает на место.",
      "content15": "И БЕТОН, тот же самый материал, производство которого требует серьезного и внимательного отношения.",
      "content16": "Секрет успеха заключается в применении ТЕХНОЛОГИИ СОХРАНЕНИЯ ВЛАГИ В СВЕЖЕУКЛАДЕННОМ БЕТОНЕ путем нанесения на поверхность специальной жидкости на основе латекса.",
      "content17": "Эта жидкость наносится распылителем или кистью на поверхность свежего бетона сразу после начала схватывания (без образования луж). Она создает латексную мембрану, которая предотвращает быстрое испарение влаги.",
      "content18": "Бетон остается как бы консервированным под этой мембраной, и вода имеет достаточно времени для взаимодействия с цементом.",
      "content19": "Все процессы твердения и набора прочности происходят должным образом, и бетон приобретает ожидаемую прочность и характеристики, которые были заложены на стадии производства.",
      "content20": "А бетон, к производству которого вы серьезно отнеслись, отплатит вам качеством, прочностью и долгим сроком службы!",
      "content21": "Запомните, что правильное применение этой ТЕХНОЛОГИИ позволит достичь оптимальных результатов при строительстве с использованием бетона, особенно в условиях летней жары.",
      "content22": "Доверьтесь профессионалам и используйте научно подтвержденные методы для достижения максимального качества ваших строительных проектов.",
      "content23": "Эта статья носит информационный и рекламный характер.",
      "content24": "Мы с удовольствием предложим вам этот материал в нашем отделе продаж 'БЮРО СТРОИТЕЛЬНОЙ ХИМИИ»' и предоставим вам дополнительную консультацию.",
      "content25": "Мы хотим вас побудить к качественному строительству и вниманию к деталям.",
      "content26": "Поэтому получите 10% скидку, просто сказав промокод нашему менеджеру.",
      "content27": "'Я планирую бетонировать в жару'"
    }

  },
  "contacts": {
    "title": "контакты",
    "description": "Свяжитесь с нами, чтобы получить более подробную информацию о наших услугах и проектах"
  },
  "hidroizolyatsiya": {
    "head": {
      "title": "Гидроизоляция сырых стен методом инъецирования",
      "description": "Отсечка капиллярного подъема влаги"
    },
    "picture": {
      "title": "Знакомая картина?",
      "alt": "Фотография плесени на стене"
    },
    "slider": {
      "content": "Неприятный запах, плесень и грибок, отслоение штукатурки, обоев или покраски, пятна влаги внутри здания или на фасаде.",
      "alt": "Фото проблемного здания"
    },
    "about": {
      "title": "В большинстве случаев эти проблемы являются следствием капиллярного подъема влаги по стенам.",
      "alt": "Путь подьема влаги",
      "subtitle1": "Что такое капиллярный подъем влаги?",
      "content1": "Капиллярный подъем - это подъем влаги из грунта по капиллярам стен (на фото этот путь изображен стрелкой с цифрой 1).",
      "content2": "Влага, поднимаясь из грунта, достигает уровня первого этажа и приносит с собой неприятности, описанные выше.",
      "subtitle2": "Почему это произошло?",
      "content3": "Защита от капиллярного подъема влаги должна решаться еще на этапе строительства выполнением горизонтальной гидроизоляции, как показано на фото.",
      "content4": "По всем существующим нормам выполнение горизонтальной гидроизоляции является обязательным.",
      "content5": "Однако, к сожалению, очень часто при новом строительстве ее не делают, или делают недостаточно качественно и профессионально.",
      "content6": "Или, если мы говорим о старом здании, возможно такая гидроизоляция была выполнена, но под влиянием времени разрушилась."
    },
    "what": {
      "title": "Что делать в таком случае в существующем здании?",
      "alt": "Ця картинка показує метод ін'єкцій",
      "subtitle": "Здесь на помощь приходит технология инъецирования.",
      "content1": "Сверление отверстий в кирпичной кладке.",
      "content2": "Инъецирование специальным гидроизоляционным составом в отверстия.",
      "content3": "Зачеканка отверстий ремонтным раствором.",
      "content4": "Нанесение гидроизоляции над рядом инъекционных отверстий."
    },
    "grafic": {
      "title": "Это позволит установить надежный барьер на пути влаги, поднимающейся вверх, и избавиться от проблем, которые она с собой приносит.",
      "alt": "Как работает технология"
    },
    "sova": {
      "title": "Наша компания ВЕРТИКАЛЬ СТРОИТЕЛЬНЫХ ТЕХНОЛОГИЙ имеет:",
      "alt": "Зображення логотипу компанії",
      "content1": "20-летний опыт выполнения таких работ;",
      "content2": "сертифицированные материалы;",
      "content3": "необходимое оборудование;",
      "content4": "коллектив специалистов."
    },
    "real": {
      "title": "Как это выглядит на реальных объектах?",
      "alt": "Реальный обьект"
    },
    "advantage": {
      "title": "Преимущества данной технологии",
      "subtitle1": "Эффективность",
      "content1": "Эффективно решает проблему влажных стен",
      "subtitle2": "Скорость",
      "content2": "Выполняется быстро без масштабных ремонтных работ",
      "subtitle3": "Результативность",
      "content3": "Результат работы будет заметен уже в ближайшее время",
      "subtitle4": "Надежность",
      "content4": "Отсечка капиллярной влаги сохраняется на протяжении десятилетий",
      "subtitle5": "Время",
      "content5": "Выполнение работ можно проводить в любое время года независимо от температуры окружающей среды",
      "subtitle6": "Экономичность",
      "content6": "Значительная экономия расходных материалов и рабочей силы, так как этот метод не требует земляных работ"
    },
    "problem": {
      "title": "А это точно решит проблему?",
      "alt": "Путь подьема влаги",
      "content1": "Нет, не точно. Потому что влага может проникать в помещение по меньшей мере четырьмя разными путями (обозначено стрелками на чертеже).",
      "content2": "ТПоэтому, чтобы избежать ошибки и лишних затрат, нужно провести обследование и точно определить, с каким из путей мы имеем дело на конкретном объекте.",
      "content3": "Вы можете обратиться к нашим специалистам, отправить фото/видео своей ситуации и мы профессионально определим суть проблемы и предложим технологию ее решения."
    }
  },
  "fasad": {
    "head": {
      "title": "РЕСТАВРАЦИЯ КИРПИЧНЫХ ФАСАДОВ"
    },
    "picture": {
      "title": "Знакомая картина?",
      "content": "Старинное здание выполнено из кирпича с очень красивым кирпичным орнаментом, но в течение десятилетий фасад этого здания стал грязным, частично рушится и теряет свою первоначальную красоту.",
      "alt1": "Дарвіна",
      "alt2": "Харьківська Хоральна сінагога"
    },
    "what": {
      "subtitle": "В большинстве случаев такие фасады можно реставрировать, продлить их жизнь на ближайшие десятилетия и сохранить в надлежащем состоянии для наших потомков.",
      "title": "Технология реставрации фасадов обычно включает следующие этапы:",
      "alt": "Технологія реставрації фасадів",
      "content1": "Очистка фасада",
      "content2": "Реставрация кирпича",
      "content3": "Заполнение швов",
      "content4": "Склеивание трещин",
      "content5": "Гидроизоляция примыкания",
      "content6": "Консервация фасада"
    },
    "descr": {
      "content": "По такой технологии нашей компанией выполнены следующие объекты"
    },
    "after-before": {
      "title": "Было-стало",
      "alt": "Технологія очищеня, реставрації та консервації цегляних фасадів"
    },
    "advantage": {
      "title": "Преимущества данной технологии",
      "subtitle1": "Подлинность",
      "content1": "Фасад остается таким, каким его задумал архитектор в прошлом для наших отпрысков.",
      "subtitle2": "Надежность",
      "content2": "Мы не наносим никаких дополнительных слоев, которые с течением времени могут отслаиваться.",
      "subtitle3": "Время",
      "content3": "Мы находим и лечим все причины 'болезней' фасада, которые накопились за время эксплуатации с тем, чтобы они не повторялись в будущем."
    },
    "object": {
      "title": "Как это выглядит на реальных объектах"
    },
    "khimichna-ochystka": {
      "title": "Химическая очистка"
    },
    "pisok": {
      "title": "Пескоструйная очистка"
    },
    "cegla": {
      "title": "Реставрация кирпича"
    },
    "shvi": {
      "title": "Заполнение швов"
    },
    "trishchina": {
      "title": "Склеивание трещин"
    },
    "gidroizolyatsiya": {
      "title": "Гидроизоляция примыканий"
    },
    "konservatsiya": {
      "title": "Консервация фасада",
      "content": "Когда все работы по реставрации фасада закончены, необходимо законсервировать фасад методом нанесения гидрофобной пропитки."
    }
  }
}