{
  "components": {
    "help": {
      "title": "Ми допоможемо вам професійно",
      "content": "вирішити цю задачу.",
      "link": "Зателефонуйте нам"
    },
    "header": {
      "logo": "logo-ua.svg",
      "home": "Головна",
      "about": "Про нас",
      "services": "Послуги",
      "technologies": "Технології",
      "shop": "Магазин",
      "blog": "Блог",
      "contact": "Контакти"
    },
    "footer": {
      "subtitle1": "Клієнтам",
      "content1": "Відгуки",
      "content2": "Технології",
      "content3": "Бренди",
      "subtitle2": "Про нас",
      "content4": "Про компанію",
      "content5": "Портфоліо",
      "content6": "Вакансії",
      "subtitle3": "Послуги",
      "content7": "Продаж матеріалів",
      "content8": "Навчання в Академії",
      "subtitle4": "Контакти"
    },
    "services":{
      "title": "Наші послуги",
      "items": [
        {
          "title": "Проектування технологій",
          "description": "Обстеження вашого об'єкта, розробка проекту"
        },
        {
          "title": "Академія 'Вертикаль'",
          "description": "Організація навчання, шеф-монтаж на об'єктах"
        }, {
          "title": "Бюро Реконструкції та Реставрації",
          "description": "Організація виконання робіт"
        }, 
        {
          "title": "Бюро Будівельної Хімії",
          "description": "Продаж перевірених матеріалів"
        }
      ],
      "btn": "Детальніше"
    },
    "way": {
      "title": "Ваш шлях з нами",
      "subtitle1": "Контакт з Технологом",
      "description1": "Ви залишаєте заявку, з вами зв'язується наш Технолог. Ми отримуємо від вас технічне завдання.",
      "subtitle2": "Розробка ТЕХНОЛОГІЇ",
      "description2": "Ми розробляємо ТЕХНОЛОГІЮ вирішення вашого завдання, підбираємо матеріали, складаємо кошторис.",
      "subtitle3": "Поставка матеріалів",
      "description3": "Ми організуємо оперативну поставку необхідних матеріалів на ваш об'єкт, при необхідності надаємо навчання чи шеф монтаж.",
      "subtitle4": "Виконання робіт",
      "description4": "Якщо ви замовляєту послугу 'ПІД КЛЮЧ', ми організуємо виконання робіт згідно з розробленною ТЕХНОЛОГІЄЮ та усіма діючими нормативами."
    },
    "form": {
      "title": "Наші ТЕХНОЛОГІЇ для ваших проектів",
      "content1": "Ми проведемо обстеження вашого об`єкта",
      "content2": "Розробимо ТЕХНОЛОГІЮ вирішення вашого завдання",
      "content3": "Підберемо та поставимо необхідні матеріали",
      "content4": "Організуємо навчання чи шеф-монтаж на об'єкті",
      "content5": "Організуємо виконання робіт",
      "modal": {
        "content1": "Вкажіть ваші контакти",
        "content2": "і наш Технолог зв'яжеться з вами в найближчий час",
        "name": "Ваше ім'я",
        "tel": "Телефон",
        "btn": "Залишити заявку"
      }
    }
  },
  "home": {
    "head": {
      "alt": "Фонова картинка",
      "subtitle1": "Група компаній",
      "title": "Вертикаль будівельних технологій",
      "subtitle2": "Впроваджуємо сучасні, ефективні технології для професійного будівництва"
    },
    "services": {
      "title": "Наші послуги"
    },
    "about": {
      "alt": "На цій фотографії зображен диретор компанії Вертикаль будівельних технологій",
      "title": "Ми працюємо з 1999 року",
      "content1": "Вважаємо, що унікальні споруди мають бути збережені для нащадків. Прагнемо, щоб нові будинки служили століттями",
      "content2": "Якщо Ви займаєтеся Професійним будівництвом, Ви обов 'язково знайдете у нас корисні технології для себе.",
      "content3": "Якщо Ви звернулися до нас вперше – Ви залишитеся з нами надовго, у колі однодумців та професіоналів.",
      "btn": "Про нас",
      "content4": "з повагою, засновник компанії Сергій Стародубов"
    },
    "about-us": {
      "span1": "24 роки",
      "subtitle1": "Професійного будівництва",
      "content1": "1999 рік заснування компанії",
      "span2": "500+",
      "subtitle2": "Реалізовані проекти",
      "content2": "з них 46 пам'яток архітектури",
      "span3": "35+",
      "subtitle3": "технології",
      "content3": "в активі нашої компанії"
    },
    "technologies": {
      "title": "Технології",
      "items": [
        {
          "title": "Гідроізоляція"
        },
        {
          "title": "Мікроцемент та декоративне оздоблення"
        },
        {
          "title": "Утеплення та термомодернізація"
        },
        {
          "title": "Очистка, реставрація та захист фасадів"
        },
        {
          "title": "Промислові та декоративні підлоги"
        },
        {
          "title": "Реконструкція"
        },
        {
          "title": "Піскоструминне очищення"
        },
        {
          "title": "Добавки в бетони та розчини"
        },
        {
          "title": "Склеювання тріщин"
        },
        {
          "title": "Посилення вуглецевими полотнами"
        },
        {
          "title": "Торкретування"
        },
        {
          "title": "Ремонт бетону та залізобетону"
        }
      ],
      "btn": "Докладніше"
    },
    "objects": {
      "title": "Об'єкти де застосовані наші ТЕХНОЛОГІЇ"
    },
    "brands": {
      "title": "Бренди з якими ми працюємо"
    },
    "reviews": {
      "title": "Відгуки"
    },
    "blog": {
      "title": "Блог та новини",
      "btn": "Читати більше"
    },
    "youtube": {
      "alt": "Канал на YouTube",
      "subtitle": "Наш YouTube канал",
      "title": "Вертикаль Будівельних Технологій",
      "content": "База корисних відеороликів та Лабораторія випробування матеріалів"
    }
  },
  "about": {
    "head": {
      "title": "Вітаємо Вас на нашому сайті!",
      "content1": "Дякую, що зацікавились нашими технологіями.",
      "content2": "Пропоную познайомитися ближче!",
      "alt": "Засновник та керівник компанії «ВЕРТИКАЛЬ БУДІВЕЛЬНІХ ТЕХНОЛОГІЙ»",
      "content3": "Мене звати Сергій Стародубов!  Я засновник та керівник компанії «ВЕРТИКАЛЬ БУДІВЕЛЬНІХ ТЕХНОЛОГІЙ»",
      "content4": "Я будівельник у третьому поколінні та все моє свідоме життя пов'язане з будівництвом.",
      "content5": "Компанію я заснував у 1999 році, навчаючись на 3 курсі Харківського будівельного університету.",
      "content6": "Я сумлінно вивчав класичну будівельну науку та закінчив університет з червоним дипломом,  але в той час проявилось моє захоплення: мене цікавили свіжі, інноваційні БУДІВЕЛЬНІ ТЕХНОЛОГІЇ, які суттєво покращують працю будівельника та якість будівництва.",
      "content7": "Так і з'явився напрямок діяльності нашої компанії: МИ НА СИСТЕМНІЙ ОСНОВІ РОЗШУКУЄМО ТА ВИВЧАЄМО СУЧАСНІ БУДІВЕЛЬНІ ТЕХНОЛОГІЇ ТА АДАПТУЄМО ЇХ ДЛЯ РИНКУ НАШОЇ КРАЇНИ."
    },
    "know": {
      "title": "Як ми це робимо?",
      "subtitle": "Знаємо",
      "content1": "Ми активно працюємо і розвиваємося в сучасній будівельній галузі протягом останніх 25 років. Постійно спілкуємося з нашими Клієнтами, колегами, партнерами, долучаємося до самих знакових проєктів.",
      "btn": "Портфоліо",
      "content2": "Це дозволяє нам постійно тримати руку на пульсі та розуміти, які є недоліки в сучасному будівництві."
    },
    "look": {
      "subtitle": "Шукаємо",
      "content": "Слідкуємо за сучасними трендами, постійно навчаємося , подорожуємо по світу-по виставках та конференціях та знаходимо корисні, ефективні ТЕХНОЛОГІЇ, які можуть покращити якість, організацію будівництва та життя Будівельників та їх Клієнтів."
    },
    "study": {
      "subtitle": "Вивчаємо",
      "content1": "Ми ретельно аналізуємо та систематизуємо  нову інформацію. ",
      "content2": "Задаємо безліч питань виробникам (ми на прямому зв’язку з їх технологами та лабораторіями).",
      "content3": "Переводимо  з мови заводу (як в прямому, так і в переносному сенсі) на мову зрозумілу будівельнику багато найменувань, термінів та ідей.",
      "content4": "Відвідуємо аналогічні об’єкти  та виконуємо пробні зразки самостійно. Пробні зразки залишаємо на нашому полігоні для витримки часом.",
      "content5": "Аналізуємо результати і, якщо вони нас влаштовують, починаємо знайомити будівельників з цим продуктом."
    },
    "adaptation": {
      "subtitle": "Адаптуємо",
      "content": "Першим споживачем нових ідей завжди стає наш відділ «БЮРО РЕКОНСТРУКЦІЇ РЕСТАВРАЦІЇ» який адаптує їх вже на будівельних майданчиках та дає перший зворотний зв’язок. Тому ми у нашому магазині «БЮРО БУДІВЕЛЬНОЇ ХІМІЇ» часто кажемо , що ми не теоретики. Ми практики, які  не бояться вимазати руки у матеріали, які ми продаємо."
    },
    "teach": {
      "subtitle": "Навчаємо",
      "content1": "Ми дуже поважно ставимося до навчання, знання основ  та глибокому розумінні будівельних процесів. Тому ми заснували свій корпоративний університет. ",
      "content2": "Тут ми навчаємо своїх співробітників нашим підходам та ТЕХНОЛОГІЯМ.  ",
      "content3": "Також, у рамках нашого університету ми щедро ділимося знаннями з нашими Клієнтами та Партнерами, організовуючи презентації, семінари, навчання будівельних компаній та бригад чи шеф-монтаж на об’єктах."
    },
    "implement": {
      "subtitle": "Впроваджуємо",
      "content": "В активі нашої компанії на сьогодні такі ТЕХНОЛОГІЇ:",
      "link1": "Гідроізоляція",
      "link2": "Домішки в бетони та розчини",
      "link3": "Утеплення та термомодернізація",
      "link4": "Реконструкція",
      "link5": "Промислові та наливні підлоги",
      "link6": "Очистка, реставрація та захист фасадів",
      "link7": "Декоративне оздоблення",
      "btn": "Всі технології"
    },
    "services": {
      "title": "Ми пропонуємо такі послуги:",
      "content": "Якщо ви професійно пов’язані з будівництвом чи будуєте/ремонтуєте своє житло, ви обов’язково знайдете у нас багато корисного для себе. А ми готові вам в цьому допомогти."
    }
  },
  "services": {
    "title": "Наші послуги"
  },
  "proektuvannya-tekhnolohiy": {
    "head": {
      "title": "Обстеження, проектування, розробка Технології",
      "content1": "Завдяки нашому досвіду та експертизі ми забезпечуємо високу якість робіт і надійні рішення для будівельних проектів будь-якої складності.",
      "content2": "Якщо стоїть завдання реставрації старовинної садиби-пам'ятника архітектури, реконструкції заводу або гідроізоляції підвалу - починати потрібно з обстеження, розробки проекту та/або розробки Технології вирішення Вашого завдання.",
      "content3": "Це основа всього у будівництві. Великий проект потребує значного обсягу робіт – обстеження, досліджень, проектування. Для інших проектів може бути достатньо виїзду нашого Технолога та розробки Технології виконання робіт.",
      "content4": "При комплексному проектуванні ми співпрацюємо з провідними проектними інститутами. Також ми знаходимося у постійному контакті з науковими відділами та лабораторіями наших Партнерів заводів-виробників матеріалів, тому оперативно зможемо відповісти на будь-які, навіть найнестандартніші питання."
    },
    "project": {
      "title": "Для проектувальників",
      "content": "Якщо проект готовий, ми можемо допомогти доопрацювати розділ, пов'язаний з нашими Технологіями. Надаємо всю необхідну документацію, креслення вузлів, сертифікати.",
      "alt": "Ми можемо взятися за обстеження Вашого об'єкту та розробку проекту"
    }
  },
  "blog": {
    "title": "Ласкаво просимо до нашого блогу",
    "aside": {
      "title": "Про компанію",
      "alt-company": "Вертикаль будівельних технологій",
      "content1": "ВЕРТИКАЛЬ БУДІВЕЛЬНИХ ТЕХНОЛОГІЙ - це проект, в якому ми допомагаємо людям будувати якісно та ефективно із застосуванням нових будівельних технологій.",
      "btn": "Докладніше",
      "alt-shop": "Бюро Будівельної Хімії",
      "subtitle1": "Наш інтернет-магазин",
      "alt-youtube": "Канал на YouTube компанії ВЕРТИКАЛЬ БУДІВЕЛЬНИХ ТЕХНОЛОГІЙ",
      "subtitle2": "Наш канал на YouTube"
    }
  },
  "articles": {
    "article1": {
      "title": "Як покращити розчин для цегляної кладки?",
      "publisher": "Дата публікації:",
      "date": "20 липня 2023",
      "author": "Автор: Сергій Стародубов",
      "title2": "Як муляру - професіоналу працювати краще і заробляти більше ?",
      "content1": "Свій шлях у будівництві я почав ще хлопчиськом з позиції 'підсобник муляра'.  Тому чудово знаю всі радощі та труднощі цього захоплюючого процесу народження нових цегляних стін.",
      "content2": "Від чого душа муляра співає? Коли все налагоджено:",
      "li1": "ріштування  виставлено;",
      "li2": "матеріал заготовлений;",
      "li3": "підсобники моторні;",
      "li4": "розчин для кладки зручний та еластичний;",
      "content3": "У таких умовах можна досягти високої швидкості. 'Гнати та гнати куби'.",
      "content4": "А т.к.  муляру платять за кількість покладеної цегли,це  значить заробляти більше.",
      "alt1": "Як муляру - професіоналу працювати краще і заробляти",
      "content5": "А що стопорить роботу?  На мій погляд на першому місці стоїть млявий, неуважний підсобник.",
      "content6": "А на другому - поганий розчин для кладки.",
      "content7": "Що таке поганий розчин?",
      "content8": "Розчин, який 'сідає' у відрі до того, як муляр встиг його використати.  Вода відокремлюється вгору, густа суміш осідає вниз і робота зупиняється.  Доводиться віддавати відро підсобнику, щоб.  перемішав і гаяти час.",
      "content9": "Або розмішувати самому, але мішати розчин кельмою у відрі ще те заняття.",
      "content10": "Хто мішав, той знає!",
      "content11": "Здавна будівельники знайшли один секрет - додають рідке мило  чи пральний порошок.  Це надає еластичність розчинної суміші.",
      "content12": "Але, послухайте, це було раніше!  Миючі засоби придумані для підвищення ефективності у ванній кімнаті, та нехай вони там і використовуються.",
      "content13": "Будівельна наука вигадала вже спеціальні добавки саме для будівельних розчинів, які виключають усі побічні дії та значно покращують якість будівельних розчинів.",
      "content14": "З однієї із таких добавок хочу познайомити Вас у цій статті:",
      "content15": "DOMOLIT, виробництва заводу ISOMAT(Греція)",
      "content16": "Це рідка мікроповітряна добавка, яка залучає повітря до розчину і значно покращує його властивості.",
      "content17": "Розчин з добавкою 'DOMOLIT' має наступні переваги:",
      "li5": "Покращена адгезія:",
      "content18": "Розчин добре схоплюється з цеглою, що забезпечує високу міцність конструкції.",
      "li6": "Покращена еластичність:",
      "content19": "Розчин стає дуже зручним у роботі, легко наноситься та розрівнюється.",
      "li7": "Збереження стабільності розчину:",
      "content20": "Розчин не буде 'сідати' і збереже свою консистенцію протягом тривалого часу, що дозволяє вам встигнути його використати.",
      "li8": "Морозостійкість:",
      "content21": "Завдяки повітровтягненню розчин стає більш морозостійким, що є важливою характеристикою для будівельних робіт в холодній кліматичній зоні.",
      "li9": "Відсутність висолів:",
      "content22": "Використання 'DOMOLIT' допомагає уникнути появи висолів на поверхні цегли, що є важливим для забезпечення естетичного вигляду будівельних конструкцій.",
      "li10": "Мiцнiсть:",
      "content23": "Підвищує міцність цегляний кладки.",
      "li11": "Безпека:",
      "content24": "Не містить хлоридів та інших корозійних речовин.",
      "figcaption": "Одним з таких рішень є використання добавки - пластифікатора під назвою",
      "content25": "Отже, використання ефективних рішень, таких як 'ДОМОЛІТ', може значно полегшити роботу муляра - професіонала.",
      "content26": "Ми достатньо давно поставляємо цей матеріал та постійно його використовуємо, тому з повною відповідальністю хочемо заохотити вас до використання його у своїй роботі.",
      "li12": "Витрати:",
      "content27": "50 г DOMOLIT на 25 кг цементу.",
      "li13": "Фасування:",
      "content28": "DOMOLIT поставляється у пластикових контейнерах по 1 кг, 5 кг та 20 кг, а також у бочках по 220 кг.",
      "li14": "Сертифікати:",
      "content29": "Сертифікований з наявністю маркування CE як повітрозалучальна добавка – Сертифікат No.: 0906 - CPR - 02412007 / 02.",
      "download": "Скачати тех карту"
    },
    "article2": {
      "title": "REMMERS – цікаві факти про компанію",
      "publisher": "Дата публікації:",
      "date": "06 лютого 2023",
      "author": "Автор: Сергій Стародубов",
      "title2": "Remmers – Збереження цінностей через інновації",
      "content1": "Наше знайомство з компанією Remmers розпочалося у 2002 році на будівельній виставці в Харкові.Тоді ми шукали рішення для реставрації Харківської хоральної синагоги, пам 'ятника архітектури, і натрапили на чудовий буклет європейського заводу 'Remmers'. Наша компанія запропонувала технологію очищення та реставрації і виграла тендер, враховуючи девіз компанії – 'Створювати цінності.Зберігати цінності.Remmers.'",
      "content2": "Remmers була заснована в 1949 році Бернхардом Реммерсом, і починала свою діяльність з поширення антисептиків для дерева та лакофарбової продукції. Засновник компанії вкладав багато часу в дослідження та інновації, щоб створити якісні матеріали. Вже в 50-х роках він не тільки постачав матеріали, але і проводив семінари та обмінювався досвідом з фахівцями у будівельній галузі.",
      "alt1": "Бернард Римерс - засноник групи компаній Remmers",
      "content3": "У 1996 році була заснована Академія Бернхарда Реммерса як інформаційна платформа для професіоналів у галузі архітектури та реставрації. Це стало місцем обміну знаннями та інноваційними підходами в цій сфері.",
      "content4": "У 2011 році Remmers заснувала найбільший логістичний центр у Європі, що займає близько 17 200 квадратних метрів. Цей центр забезпечує ефективну організацію постачання та складування продукції Remmers.",
      "alt2": "Логістичний центр Remmers",
      "content5": "У 2015 році було створено інститут Bernhard Remmers, який став компетентним партнером з аналітики будівельних матеріалів та досліджень. Інститут має сучасну дослідну лабораторію та продуктивне обладнання для проведення різних видів випробувань.",
      "alt3": "Лабалаторія Bernhard Remmers",
      "content6": "Загалом, компанія Remmers є визнаним лідером у своїй галузі завдяки своєму досвіду, якості продукції та постійному розвитку інноваційних рішень. Вони зберігають цінності, створюють високоякісні будівельні матеріали та допомагають зберегти історичну спадщину."
    },
    "article3": {
      "title": "Особливості бетонування у літню спеку",
      "publisher": "Дата публікації:",
      "date": "14 липня 2023",
      "author": "Автор: Сергій Стародубов",
      "content1": "Про особливості зимового бетонування розповідають достатньо часто. І ми також.",
      "content2": "А от про особливості бетонування у літню спеку, на наш погляд, говорять дуже мало.",
      "content3": "А даремно. Високі температури шкодять бетону не менш, ніж низькі.",
      "content4": "У будівництві, як у будь-якій іншій галузі існує багато міфів.",
      "content5": "І на будівельних майданчиках часто можна почути думку,  що при спеці бетон стає міцнішим.",
      "content6": "Однак, це черговий будівельний міф. В реальності,  відбувається навпаки.",
      "content7": "Під час бетонування за спеки, вода з бетону швидко випаровується, не маючи можливості належним чином взаємодіяти з цементом. Як наслідок, співвідношення води до цементу (те саме В/Ц) змінюється.",
      "content8": "Це призводить до зменшення міцності бетону або розчину.",
      "content9": "Але як можна запобігти цим негативним наслідкам?",
      "content10": "Організувати належним чином догляд за свіжоукладеним бетоном, або розчином.",
      "content11": "Раніш для цього використовували мішковину, якою укривали бетон та періодично зволожували.",
      "content12": "Зараз використовують накриття полієтіленовою плівкою.",
      "content13": "Які мінусі ціх варіантів?",
      "content14": "Мішковини ми вже давно не бачили на будівництві. Зволожувати часто забувають.  Плівка задирається вітром чи ногами і на місце її вже ніхто не повертає.",
      "content15": "І БЕТОН, той самий матеріал, до виробництва якого  треба ставитися поважно і ретельно.",
      "content16": "Секрет успіху полягає в застосуванні ТЕХНОЛОГІЇ КОНСЕРВАЦІЇ ВОЛОГИ В СВІЖОУКЛАДЕНОМУ БЕТОНІ нанесенням на поверхню  спеціальної рідини з полімерного латексу.",
      "content17": "Ця рідина наноситься розпилювачем або щіткою на поверхню свіжого бетону відразу після початку схоплювання (без утворення калюжок) та створює латексну мембрану, яка запобігає швидкому випаровуванню вологи.",
      "content18": "Бетон залишається немов би законсервованим під цією  мембраною , і вода  має достатньо часу для взаємодії з цементом.",
      "content19": "Усі процеси тужавіння і набору міцності  протікають належним чином і бетон набуває очікуваної міцності та характеристик, які були закладені ще на стадії виробництва.",
      "content20": "А бетон, до виробництва якого ви поставилися поважно, віддячить вам якістю, міцністю і тривалим терміном служби!",
      "content21": "Запам'ятайте, що правильне застосування цієї ТЕХНОЛОГІЇ дозволить досягти оптимальних результатів при будівництві з використанням бетону, особливо в умовах літньої спеки.",
      "content22": "Довіртеся професіоналам та використовуйте науково підтверджені методи для досягнення максимальної якості ваших будівельних проектів.",
      "content23": "Ця стаття носить інформаційний і рекламний характер.",
      "content24": "Ми з радістю запропонуємо вам цей матеріал у нашому відділу продажів «БЮРО БУДІВЕЛЬНОЇ ХІМІЇ» та надамо вам додаткову консультацію.",
      "content25": "Ми хочемо вас заохотити на якісніше будівництво та увагу до деталей.",
      "content26": "Тому отримайте 10% знижку, просто сказавши  промокод  нашому менеджеру.",
      "content27": "'Я планую бетонувати у спеку'"
    }
  },
  "contacts": {
    "title": "контакти",
    "description": "Зв'яжіться з нами, щоб отримати більш детальну інформацію про наші послуги та проекти"
  },
  "hidroizolyatsiya": {
    "head": {
      "title": "Гідроізоляція сирих стін методом ін'єктування",
      "description": "Відсікання капілярного підйому вологи"
    },
    "picture": {
      "title": "Знайома картина?",
      "alt": "Фотографія плісняви на стіні"
    },
    "slider": {
      "content": "Неприємний запах, пліснява та грибок, відшарування штукатурки, шпалер чи фарбування, плями вологи всередині будівлі або на фасаді.",
      "alt": "Фото проблемної будівлі"
    },
    "about": {
      "title": "У більшості випадків ці проблеми є наслідком капілярного підйому вологи по стінах.",
      "alt": "Шлях підйому вологи",
      "subtitle1": "Що таке капілярний підйом вологи?",
      "content1": "Капілярний підйом - це підйом вологи з грунту по капілярах стін (на фото цей шлях зображено стрілкою з цифрою 1).",
      "content2": "Волога, піднімаючись з грунту, досягає рівня першого поверху та приносить з собою неприємності, описані вище.",
      "subtitle2": "Чому це сталося?",
      "content3": "Захист від капілярного підйому вологи повинен вирішуватися ще на етапі будівництва виконанням горизонтальної гідроізоляції, як показано на фото.",
      "content4": "За всіма існуючими нормами виконання горизонтальної гідроізоляції є обов’язковим.",
      "content5": "Але, на жаль, дуже часто при новому будівництві її не роблять, або роблять недостатньо якісно та професійно.",
      "content6": "Або, якщо ми говоримо про стару будівлю, можливо така гідроізоляція була виконана, але під впливом часу зруйнувалася."
    },
    "what": {
      "title": "Що робити в такому випадку в існуючій будівлі?",
      "alt": "Ця картинка показує метод ін'єкцій",
      "subtitle": "Тут на допомогу приходить технологія ін'єктування.",
      "content1": "Свердління отворів у цегляній кладці.",
      "content2": "Ін'єктування спеціальним гідроізоляційним складом в отвори.",
      "content3": "Зачеканка отворів ремонтним розчином.",
      "content4": "Нанесення гідроізоляції над рядом ін'єкційних отворів."
    },
    "grafic": {
      "title": "Це дозволить встановити надійний бар'єр на шляху вологи, що підіймається та позбутися проблем, які вона з собою приносить.",
      "alt": "Як пряцює технологія"
    },
    "sova": {
      "title": "Компанія ВЕРТИКАЛЬ БУДИВЕЛЬНИХ ТЕХНОЛОГІЙ має:",
      "alt": "Зображення логотипу компанії",
      "content1": "20-річний досвід виконання таких робіт;",
      "content2": "сертифіковані матеріали;",
      "content3": "необхідне обладнання;",
      "content4": "колектив спеціалістів."
    },
    "real": {
      "title": "Як це виглядає на реальних об'єктах?",
      "alt": "Реальний об'єкт"
    },
    "advantage": {
      "title": "Переваги даної технології",
      "subtitle1": "Ефективність",
      "content1": "Ефективно вирішує проблему вологих стін",
      "subtitle2": "Швидкість",
      "content2": "Виконується швидко без масштабних ремонтних робіт",
      "subtitle3": "Результативність",
      "content3": "Результат роботи буде помітний вже найближчим часом",
      "subtitle4": "Надійність",
      "content4": "Відсікання капілярної вологи зберігається напротязі десятиліть",
      "subtitle5": "Час",
      "content5": "Виконання робіт можна проводити в будь-який час року не залежно від температури навколишнього середовища",
      "subtitle6": "Економічність",
      "content6": "Значна економія витратних матеріалів та робочої сили, оскільки цей метод не потребує земельних робіт"
    },
    "problem": {
      "title": "Це точно вирішить проблему?",
      "alt": "Шляхи підйому вологи",
      "content1": "Ні, не точно. Оскільки волога може проникати в приміщення щонайменше чотирма різними шляхами (позначено стрілками на кресленні).",
      "content2": "Тому, щоб уникнути помилки та надмірних витрат, необхідно провести обстеження та точно визначити, з яким із шляхів ми маємо справу на конкретному об'єкті.",
      "content3": "Ви можете звернутися до наших фахівців, надіслати фото / відео вашої ситуації, і ми професійно визначимо суть проблеми та запропонуємо технологію її вирішення."
    }
  },
  "fasad": {
    "head": {
      "title": "Реставрація цегляних фасадів"
    },
    "picture": {
      "title": "Знайома картина?",
      "content": "Старовинна будівля виконана з цегли з дуже гарним цегляним орнаментом, але протягом десятиліть фасад цієї будівлі став брудним, частково руйнується та втрачає свою первинну красу.",
      "alt1": "Дарвіна",
      "alt2": "Харьківська Хоральна сінагога"
    },
    "what": {
      "subtitle": "У більшості випадків такі фасади можна реставрувати, продовжити їх життя на найближчі десятиліття та зберегти їх у належному стані для наших нащадків.",
      "title": "Технологія реставрації фасадів зазвичай включає такі етапи:",
      "alt": "Технологія реставрації фасадів",
      "content1": "Очищення фасаду",
      "content2": "Реставрація цегли",
      "content3": "Заповнення швів",
      "content4": "Склеювання тріщин",
      "content5": "Гідроізоляція примикання",
      "content6": "Консервація фасаду"
    },
    "descr": {
      "content": "За такою технологією нашою компанією виконані такі об'єкти"
    },
    "after-before": {
      "title": "Було-стало",
      "alt": "Технологія очищеня, реставрації та консервації цегляних фасадів"
    },
    "advantage": {
      "title": "Переваги даної технології",
      "subtitle1": "Автентичність",
      "content1": "Фасад залишається таким, яким його задумав архітектор у минулому для наших нащадків.",
      "subtitle2": "Надійність",
      "content2": "Ми не наносимо ніяких додаткових шарів, які з часом можуть відшаровуватися.",
      "subtitle3": "Час",
      "content3": "Ми знаходимо і лікуємо всі причини 'хвороб' фасаду які накопичилися за час експлуатації з тим, щоб вони не повторювалися в майбутньому"
    },
    "object": {
      "title": "Як це виглядає на реальних об'єктах"
    },
    "khimichna-ochystka": {
      "title": "Хімічна очистка"
    },
    "pisok": {
      "title": "Піскоструминне очищення"
    },
    "cegla": {
      "title": "Реставрація цегли"
    },
    "shvi": {
      "title": "Заповнення швів"
    },
    "trishchina": {
      "title": "Склеювання тріщин"
    },
    "gidroizolyatsiya": {
      "title": "Гідроізоляція примикань"
    },
    "konservatsiya": {
      "title": "Консервація фасаду",
      "content": "Коли всі роботи з реставрації фасаду закінчені, необхідно законсервувати фасад методом нанесення гідрофобного просочення."
    }
  }
}