export const reviewdata = [
  {
    "id": "vkp-betoniks-tov",
    "title": "ВКП Бетонікс ТОВ",
    "mini": "/img/review/mini/vkp-betoniks-tov.jpg",
    "author": "/img/review/page/betoniks.jpg",
    "podyaka": "/img/review/page/blagodarnist-betoniks.jpg",
    "description": "Шановний колектив магазину «Бюро Будівельної Хімії». ВКП Бетонікс ТОВ дякує Вам за сучасну поставку продукції…",
    "body": [
      "Шановний колектив Магазину «БЮРО БУДІВЕЛЬНОЇ ХІМІЇ «ВЕРТИКАЛЬ». ВКП «Бетонікс» ТОВ дякує Вам за своєчасне постачання продукції, а саме пластифікатора для розчинів кладок і штукатурних «DOMOLIT TR». «БЮРО БУДІВЕЛЬНОЇ ХІМІЇ «ВЕРТИКАЛЬ» зарекомендувало себе як надійного постачальника, що здійснює відвантаження у повному обсязі і точно у строк.",
      "Продукція, що поставляється Вами, незмінно високої якості, що пройшла всі необхідні випробування, успішно застосовується в промисловому виробництві готових розчинних сумішей всіх існуючих марок, починаючи з 2009 року і по сьогодні. Дякую за співпрацю, швидку реакцію на заявлені обсяги. Ми готові й надалі працювати у спільних проектах.",
    ]
  },
  {
    "id": "betonnyy-zavod-astor",
    "title": "Бетонний завод «Астор»",
    "mini": "/img/review/mini/betonnyj-zavod-astor.jpg",
    "author": "/img/review/page/betonnyj-zavod-astor.jpg",
    "podyaka": "/img/review/page/blagodarnist-betonnyj-zavod-astor.jpg",
    "description": "Компанія «ВЕРТИКАЛЬ БУДІВЕЛЬНИХ ТЕХНОЛОГІЙ» («Бюро Будівельної Хімії) є постачальником…",
    "body": [
      "Компанія «ВЕРТИКАЛЬ БУДІВЕЛЬНИХ ТЕХНОЛОГІЙ» («Бюро будівельної хімії «Вертикаль») є постачальником поліпропіленової фібри та хімічної добавки «Домоліт ТР» для нашого підприємства. Цим листом Харківський завод будівельних матеріалів «Астор», найбільший виробник товарного бетону в Харкові та Харківській області, підтверджує високу якість продукції, що поставляється.",
      "У процесі нашої співпраці компанія «ВЕРТИКАЛЬ БУДІВЕЛЬНИХ ТЕХНОЛОГІЙ» («Бюро будівельної хімії «Вертикаль») виявила себе як надійного партнера. Ми висловлюємо подяку за надані послуги. А також плануємо продовжити співпрацю із перспективою подальшого розвитку наших комерційних відносин.",
    ]
  },
  {
    "id": "imiamn",
    "title": "IMIAMН",
    "mini": "/img/review/mini/imiamn.jpg",
    "author": "/img/review/page/imiamn.jpg",
    "podyaka": "/img/review/page/podyaka-imiamn.jpg",
    "description": "В 2012 р. ПП «Вертикаль» виробляла …",
    "body": [
      "У 2012 р. ПП «Вертикаль» робила роботи з реставрації фасаду ДУ «ІМІ ім. І.І. Мечникова НАМН України» на вул. Пушкінській 14-16, однієї з найзначніших з архітектури будівель, збудованих за проектом видатного архітектора Слобожанщини О.М. Бекетова в 1913 р. є пам'яткою архітектури місцевого значення (охр. М 97). На момент проведення реставраційних робіт згідно з технічним висновком, будівля перебувала в аварійному стані. Реставраційні роботи не проводилися понад 50 років, багато елементів ліпного декору було втрачено, архітектурні елементи фасаду було зруйновано більш ніж на 50%.",
    ],
    "text": [
      "Слід зазначити, що керівництво підприємства, будівельно-реставраційні робітники, мають високий професійний і творчий потенціал, на підприємстві потужна ремонтно-будівельна база, у колективі сувора виробнича та технологічна дисципліна. Роботи з реставрації фасаду виконувались у непростих фінансових умовах, у процесі робіт були непрості погодні умови.Незважаючи на це, завдяки високій професійній організації праці, роботи були виконані відповідно до проектно - кошторисної документації та робочого графіка.",
      "Вважаємо, що ПП «Вертикаль» є тією будівельною організацією, з якою працювати цікаво, надійно і ми, як замовники, рекомендуємо зацікавленим суб'єктам господарської діяльності укладати договори на будівельно-реставраційні роботи пам'яток архітектури та ін. об'єктів м. Харкова і області, і у цих роботах ПП «Вертикаль» є професійним та надійним партнером. Дякуємо керівництву та колективу ПП «Вертикаль» за професійно виконані роботи з реставрації будівлі нашого інституту.",
    ]
  },
  {
    "id": "kharkivska-khoralna-synahoha",
    "title": "Харьківська Хоральна синагога",
    "mini": "/img/review/mini/harkovskaya-horalnaya-sinagoga.jpg",
    "author": "/img/review/page/kharkivska-khoralna-synahoha.jpg",
    "podyaka": "/img/review/page/blagodarnist-kharkivska-khoralna-synahoha.jpg",
    "description": "Подяка вручається Стародубову Сергію Миколайовичу, директору ПП фірми «ВЕРТИКАЛЬ» за...",
    "body": [
      "Вдячність вручається Стародубову Сергію Миколайовичу, директору  ПП фірмі «ВЕРТИКАЛЬ» за великий внесок у реконструкцію пам'ятника архітектури – Харківської Хоральної синагоги",
    ]
  },
  {
    "id": "khnure-2018",
    "title": "ХНУРЕ, 2018",
    "mini": "/img/review/mini/khnure-2018.jpg",
    "author": "/img/review/page/khnure-2018.jpg",
    "podyaka": "/img/review/page/blagodarnist-khnure-2018.jpg",
    "description": "Між Харківським національним університетом радіоелектроніки та Приватним Підприємством «Вертикаль»...",
    "body": [
      "Між Харківським національним університетом радіоелектроніки та Приватним підприємством фірма “Вертикаль” було укладено договір підряду № 85 від 30.10.2018 щодо закупівлі капітальний ремонт фасаду навчального корпусу “В” ХНУРЕ за адресою: пр-т Науки, 14 у м. Харкові, згідно з ДБН А.2.2-3:2014 Код 021-2015: 45450000-6 “Інші заключні роботи”.",
      "Зазначений договір належним чином виконано ПП фірма “Вертикаль” у повному обсязі на зазначену суму, протягом строку, обумовленого у договорі та з відмінною якістю робіт та їх результату.",
    ]
  },
  {
    "id": "khnure-2019",
    "title": "ХНУРЕ, 2019",
    "mini": "/img/review/mini/khnure-2019.jpg",
    "author": "/img/review/page/khnure-2019.jpg",
    "podyaka": "/img/review/page/blagodarnist-khnure-2019.jpg",
    "description": "Між Харківським національним університетом радіоелектроніки та Приватним Підприємством «Вертикаль»...",
    "body": [
      "Між Харківським національним університетом радіоелектроніки та Приватним підприємством фірма “Вертикаль” було укладено договір підряду № 218 від 02.05.2019 року щодо закупівлі капітальний ремонт фасаду навчального корпусу “Д” (внутрішній двір ХНУРЕ) за адресою: проспект Науки в м. Харкові згідно з ДБН А .2.2-3:2014 Код 021-2015: 45450000-6 “Інші завершальні роботи”.",
      "Зазначений договір належним чином виконаний ПП фірма “Вертикаль” у повному обсязі на вказану суму, протягом строку обумовленого у договорі та з відмінною якістю робіт та їх результату.",
    ]
  },
  {
    "id": "khnure-2021",
    "title": "ХНУРЕ, 2021",
    "mini": "/img/review/mini/khnure-2021.jpg",
    "author": "/img/review/page/khnure-2021.jpg",
    "podyaka": "/img/review/page/podyaka-khnure-2021.jpg",
    "description": "Компанія ПП фірма «Вертикаль» з 2009 року є підрядником будівельних робіт у Харківському національному університеті радіоелектроніки.",
    "body": [
      "Під час ремонту будівель та споруд нашого університету, у тому числі будівель – пам'яток архітектури. Усі роботи виконуються належним чином відповідно до умов Договору, у встановлений термін якісно, ​​без зауважень та претензій з боку Замовника. Високий: професійні якості інженерно-технічного персоналу, відповідні кваліфікації та склад працівників, якість та технологія виконання робіт, на нашу думку, відповідає сучасним вимогам до будівельних компаній. Використані матеріали були належної якості, що підтверджувалося відповідними сертифікатами та висновками.",
      "Інженерний склад Компанії має великий досвід і має високі професійні навички, вміє вирішувати складні нестандартні завдання з гарантованою високою якістю робіт.",
      "Компанія ПП фірма 'Вертикаль' зарекомендувала себе як надійний відповідальний підрядник.",
    ]
  },
  {
    "id": "prat-kupyanskyy-mkk»",
    "title": "ПрАТ «Куп’янський МКК»",
    "mini": "/img/review/mini/kupyanskyy-mkk.jpg",
    "author": "/img/review/page/kupyanskyy-mkk.jpg",
    "podyaka": "/img/review/page/blagodarnist-kupyanskyy-mkk.jpg",
    "description": "Претензій до термінів та якості виконаних робіт …",
    "body": [
      "Претензій до термінів та якості виконаних робіт не маємо. Хочемо відзначити відповідальне ставлення Ваших співробітників до якості виконуваних ними робіт. Дотримання правил охорони праці та техніки безпеки на об'єктах. Технічну підготовку та оснащеність. Дякуємо за проведення роботи. І сподіваємось на тісну та довгу співпрацю з Вашою Компанією.",
    ]
  },
  {
    "id": "miskelektrotrans",
    "title": "ХКП Міськелектротранс",
    "mini": "/img/review/mini/miskelektrotrans.jpg",
    "author": "/img/review/page/miskelektrotrans.jpg",
    "podyaka": "/img/review/page/blagodarnist-miskelektrotrans.jpg",
    "description": "Компанія «ВЕРТИКАЛЬ БУДІВЕЛЬНИХ ТЕХНОЛОГІЙ» («Бюро Будівельної Хімії) є постачальником…",
    "body": [
      "ПП фірма «ВЕРТИКАЛЬ» є Підрядником ХКП «Міськелектротранс» по виконанню наступних робіт: Поточний ремонт ребристих плит покриття ремонтними складами. Усі роботи виконуються якісно, ​​кваліфіковано, із застосуванням сучасних високотехнологічних матеріалів та в повному обсязі.",
      "Замовник якості роботи Підрядника претензій не має.",
    ]
  },
  {
    "id": "zavod-pivdenkabel",
    "title": "ПАТ «Завод Південкабель»",
    "mini": "/img/review/mini/zavod-pivdenkabel.jpg",
    "author": "/img/review/page/zavod-pivdenkabel.jpg",
    "podyaka": "/img/review/page/blagodarnist-zavod-pivdenkabel.jpg",
    "description": "ПП фірма «ВЕРТИКАЛЬ» протягом п'яти років є підрядником ПАТ «Завод Південькабель» по виконанню наступних робіт...",
    "body": [
      " Усі роботи виконуються кваліфіковано, із застосуванням сучасних високотехнологічних матеріалів та в повному обсязі.Замовник претензій до якості роботи не має.",
    ]
  }
]