const articleData = [
  {
    id: '1',
    title: 'Статья 1',
    paragraphs: ['Параграф 1', 'Параграф 2', 'Параграф 3'],
  },
  {
    id: '2',
    title: 'Статья 2',
    paragraphs: ['Параграф 1', 'Параграф 2', 'Параграф 3'],
  },
  {
    id: '3',
    title: 'Статья 3',
    paragraphs: ['Параграф 1', 'Параграф 2', 'Параграф 3'],
  },
  {
    id: '4',
    title: 'Статья 4',
    paragraphs: ['Параграф 1', 'Параграф 2', 'Параграф 3'],
  },
  {
    id: '5',
    title: 'Статья 5',
    paragraphs: ['Параграф 1', 'Параграф 2', 'Параграф 3'],
  },
]

export default articleData;